<unk>	0
<s>	0
</s>	0
<pad>	0
我们	-0
▁这	-1
▁我	-2
一个	-3
▁我们	-4
他们	-5
可以	-6
▁但	-7
▁在	-8
这个	-9
▁你	-10
就是	-11
什么	-12
因为	-13
这些	-14
▁而	-15
如果	-16
▁所	-17
没有	-18
▁他们	-19
现在	-20
▁那	-21
▁它	-22
知道	-23
问题	-24
▁所以	-25
的人	-26
不是	-27
▁这是	-28
自己	-29
▁因为	-30
世界	-31
▁当	-32
▁但是	-33
非常	-34
开始	-35
这样	-36
▁他	-37
一些	-38
的时	-39
▁是	-40
我的	-41
需要	-42
▁如果	-43
看到	-44
可能	-45
然后	-46
00	-47
▁有	-48
的是	-49
你们	-50
--	-51
▁不	-52
一种	-53
已经	-54
很多	-55
工作	-56
我们的	-57
人们	-58
东西	-59
▁然后	-60
▁并	-61
的事	-62
的时候	-63
▁“	-64
它们	-65
认为	-66
▁也	-67
——	-68
▁就	-69
所有	-70
发现	-71
▁这些	-72
那些	-73
▁现在	-74
或者	-75
发生	-76
研究	-77
▁这个	-78
大的	-79
一样	-80
国家	-81
不同	-82
到了	-83
孩子	-84
如何	-85
生活	-86
。”	-87
其他	-88
重要	-89
还有	-90
的一	-91
▁和	-92
大家	-93
▁一	-94
地方	-95
你的	-96
起来	-97
美国	-98
通过	-99
▁对	-100
这是	-101
这种	-102
▁她	-103
改变	-104
都是	-105
好的	-106
告诉	-107
▁以	-108
部分	-109
..	-110
能够	-111
设计	-112
方式	-113
任何	-114
▁从	-115
人的	-116
为什么	-117
中的	-118
▁让	-119
▁来	-120
使用	-121
关于	-122
人类	-123
只是	-124
这里	-125
故事	-126
系统	-127
▁而且	-128
▁一个	-129
不会	-130
事实	-131
怎么	-132
时间	-133
▁最	-134
进行	-135
应该	-136
一下	-137
希望	-138
技术	-139
觉得	-140
一起	-141
因此	-142
社会	-143
数据	-144
科学	-145
是一个	-146
必须	-147
来的	-148
上的	-149
来说	-150
成为	-151
他们的	-152
实际	-153
▁它们	-154
这样的	-155
自己的	-156
这一	-157
不能	-158
正在	-159
个人	-160
信息	-161
还是	-162
一次	-163
的事情	-164
到的	-165
▁我想	-166
▁因此	-167
创造	-168
方法	-169
样的	-170
生物	-171
▁并且	-172
今天	-173
真的	-174
▁比	-175
▁如果你	-176
我想	-177
的东西	-178
▁每	-179
▁或者	-180
喜欢	-181
公司	-182
完全	-183
发展	-184
做的	-185
存在	-186
新的	-187
谢谢	-188
▁那么	-189
同时	-190
甚至	-191
了一个	-192
20	-193
▁就是	-194
了一	-195
生命	-196
那个	-197
这么	-198
更多	-199
之后	-200
▁其	-201
▁大	-202
影响	-203
▁我的	-204
解决	-205
▁这就是	-206
事实上	-207
他的	-208
作为	-209
帮助	-210
实际上	-211
真正	-212
经济	-213
决定	-214
的问题	-215
情况	-216
为了	-217
▁第	-218
▁都	-219
选择	-220
城市	-221
结果	-222
,“	-223
了解	-224
简单	-225
:“	-226
也是	-227
意识	-228
机器	-229
有一个	-230
的地方	-231
▁还有	-232
实验	-233
过去	-234
如此	-235
大脑	-236
想法	-237
▁你们	-238
得到	-239
不同的	-240
相信	-241
看看	-242
两个	-243
是在	-244
时候	-245
那里	-246
许多	-247
动物	-248
组织	-249
一直	-250
事情	-251
19	-252
仅仅	-253
照片	-254
过程	-255
环境	-256
▁以及	-257
之前	-258
整个	-259
政府	-260
性的	-261
只有	-262
感觉	-263
项目	-264
产生	-265
变得	-266
年前	-267
就会	-268
原因	-269
?”	-270
拥有	-271
不知道	-272
想象	-273
细胞	-274
▁的	-275
想要	-276
▁--	-277
方面	-278
10	-279
来自	-280
艺术	-281
地球	-282
之间	-283
下来	-284
的话	-285
于是	-286
朋友	-287
无法	-288
全球	-289
之一	-290
自然	-291
▁你可以	-292
▁或	-293
出来	-294
理解	-295
一点	-296
建筑	-297
er	-298
能力	-299
例子	-300
我在	-301
▁谢谢	-302
网络	-303
展示	-304
变化	-305
▁去	-306
找到	-307
提供	-308
教育	-309
▁可以	-310
里的	-311
变成	-312
那么	-313
它的	-314
学习	-315
▁用	-316
是什么	-317
运动	-318
▁比如	-319
▁人们	-320
▁好	-321
对于	-322
成功	-323
▁于是	-324
并不	-325
▁当然	-326
是个	-327
▁把	-328
200	-329
an	-330
关系	-331
学生	-332
行为	-333
基本	-334
▁事实上	-335
非洲	-336
音乐	-337
意思	-338
计算	-339
▁要	-340
有一	-341
▁这种	-342
▁我们的	-343
基因	-344
学家	-345
如果你	-346
的方式	-347
思考	-348
科技	-349
▁这样	-350
是一	-351
电脑	-352
学校	-353
经历	-354
▁那些	-355
美元	-356
▁会	-357
出现	-358
历史	-359
声音	-360
空间	-361
让我	-362
▁将	-363
安全	-364
意味	-365
女性	-366
意义	-367
▁就像	-368
控制	-369
身体	-370
▁没有	-371
游戏	-372
机会	-373
件事	-374
怎样	-375
的一个	-376
50	-377
有趣	-378
演讲	-379
的时间	-380
未来	-381
利用	-382
各种	-383
就像	-384
另一个	-385
建立	-386
令人	-387
以及	-388
▁很	-389
世纪	-390
让我们	-391
▁与	-392
特别	-393
意味着	-394
复杂	-395
完成	-396
最后	-397
我们可以	-398
其实	-399
印度	-400
是否	-401
健康	-402
所有的	-403
▁(	-404
其中	-405
在一起	-406
制造	-407
▁这里	-408
尝试	-409
感到	-410
文化	-411
有些	-412
确实	-413
多少	-414
有人	-415
▁我们可以	-416
医生	-417
当时	-418
主义	-419
保护	-420
说的	-421
重要的	-422
宇宙	-423
▁我认为	-424
做了	-425
参与	-426
年的	-427
▁♫	-428
意识到	-429
我们在	-430
把它	-431
进入	-432
▁正	-433
几个	-434
活动	-435
▁所以我	-436
合作	-437
目标	-438
神经	-439
语言	-440
▁即	-441
获得	-442
食物	-443
多数	-444
继续	-445
计划	-446
地区	-447
小时	-448
▁为什么	-449
中国	-450
将会	-451
注意	-452
电影	-453
另一	-454
▁通过	-455
接受	-456
你可以	-457
另外	-458
政治	-459
第一	-460
▁不过	-461
ar	-462
也许	-463
有的	-464
中心	-465
联系	-466
才能	-467
解释	-468
世界上	-469
家庭	-470
所以	-471
模式	-472
▁而是	-473
▁我在	-474
▁只	-475
更加	-476
努力	-477
叫做	-478
大学	-479
看起来	-480
▁这是一个	-481
作用	-482
市场	-483
疾病	-484
▁同时	-485
年轻	-486
小的	-487
▁但我	-488
▁到	-489
ED	-490
in	-491
几乎	-492
治疗	-493
然而	-494
重新	-495
价值	-496
工具	-497
三个	-498
000	-499
量的	-500
首先	-501
▁如果我们	-502
领域	-503
实现	-504
回到	-505
数字	-506
”。	-507
出了	-508
on	-509
▁接	-510
是我们	-511
我要	-512
现实	-513
▁非常	-514
生产	-515
里面	-516
十分	-517
▁然而	-518
处理	-519
死亡	-520
曾经	-521
社区	-522
看到的	-523
并不是	-524
讨论	-525
年代	-526
同样	-527
机器人	-528
包括	-529
反应	-530
就能	-531
答案	-532
30	-533
作品	-534
▁所以我们	-535
▁再	-536
▁被	-537
关注	-538
观察	-539
▁对于	-540
就可以	-541
TED	-542
挑战	-543
孩子们	-544
▁更	-545
感谢	-546
持续	-547
分享	-548
太阳	-549
都会	-550
过的	-551
▁还	-552
她的	-553
容易	-554
都有	-555
更多的	-556
一定	-557
▁你会	-558
是我	-559
自由	-560
产品	-561
百万	-562
▁最后	-563
▁也许	-564
▁当我	-565
分钟	-566
▁实际上	-567
相当	-568
▁能	-569
有点	-570
结构	-571
服务	-572
出的	-573
准备	-574
区域	-575
成的	-576
有了	-577
▁无	-578
认识	-579
视频	-580
超过	-581
不可	-582
在这里	-583
▁甚至	-584
制作	-585
在这	-586
▁像	-587
某种	-588
力量	-589
带来	-590
观众	-591
显示	-592
汽车	-593
色的	-594
▁为	-595
主要	-596
的故事	-597
行动	-598
▁让我们	-599
兴趣	-600
我说	-601
资源	-602
15	-603
唯一	-604
总是	-605
代表	-606
▁可	-607
根本	-608
的大	-609
....	-610
直到	-611
▁当你	-612
程度	-613
那样	-614
明白	-615
模型	-616
巨大的	-617
战争	-618
去了	-619
支持	-620
真实	-621
发生了	-622
可能会	-623
这个问题	-624
考虑	-625
类似	-626
当然	-627
观点	-628
的方法	-629
增长	-630
寻找	-631
分子	-632
比较	-633
▁也就是	-634
精神	-635
不到	-636
越来	-637
理论	-638
发明	-639
病毒	-640
▁看	-641
女孩	-642
电话	-643
第二	-644
越来越	-645
自我	-646
科学家	-647
虽然	-648
▁我们在	-649
基础	-650
多的	-651
知识	-652
目前	-653
都在	-654
力的	-655
工程	-656
海洋	-657
是因为	-658
纽约	-659
能源	-660
不断	-661
成了	-662
化的	-663
一个人	-664
每个	-665
办法	-666
通常	-667
的小	-668
的人们	-669
上面	-670
结束	-671
尽管	-672
概念	-673
▁其实	-674
的工作	-675
▁关于	-676
▁使	-677
机构	-678
同样的	-679
很多人	-680
她们	-681
病人	-682
每个人	-683
但是	-684
听到	-685
▁S	-686
”,	-687
在一个	-688
以前	-689
▁我们需要	-690
有关	-691
最终	-692
投资	-693
▁所有	-694
并且	-695
母亲	-696
▁C	-697
身上	-698
记录	-699
做出	-700
愿意	-701
一切	-702
离开	-703
传统	-704
▁说	-705
哪里	-706
一位	-707
仅仅是	-708
▁如	-709
第一次	-710
计算机	-711
▁那就是	-712
材料	-713
第一个	-714
en	-715
测试	-716
百分	-717
做到	-718
手机	-719
记得	-720
▁不是	-721
▁其中	-722
清楚	-723
100	-724
别人	-725
大概	-726
媒体	-727
用的	-728
角度	-729
▁作为	-730
错误	-731
图片	-732
速度	-733
▁今天	-734
也不	-735
NA	-736
▁给	-737
受到	-738
▁为了	-739
医疗	-740
得不	-741
▁当我们	-742
移动	-743
名字	-744
物质	-745
关键	-746
充满	-747
就在	-748
世界的	-749
英国	-750
仍然	-751
男人	-752
▁他说	-753
实验室	-754
等等	-755
▁B	-756
定的	-757
▁由	-758
谈论	-759
一天	-760
当你	-761
有个	-762
回答	-763
导致	-764
这就是	-765
试图	-766
▁大家	-767
你会	-768
每天	-769
领导	-770
有很多	-771
女人	-772
有效	-773
le	-774
父母	-775
面对	-776
而言	-777
父亲	-778
证明	-779
大约	-780
应用	-781
正确	-782
飞行	-783
后来	-784
在这个	-785
的世界	-786
相关	-787
设备	-788
并没有	-789
电视	-790
管理	-791
保持	-792
很好	-793
数学	-794
大多数	-795
增加	-796
我不	-797
直接	-798
一样的	-799
我们所	-800
植物	-801
人口	-802
足够	-803
连接	-804
▁我不	-805
是如何	-806
▁"	-807
下的	-808
也会	-809
至少	-810
简单的	-811
看见	-812
电子	-813
做什么	-814
在我	-815
内容	-816
建造	-817
想到	-818
不可能	-819
了我	-820
交流	-821
12	-822
物种	-823
十年	-824
探索	-825
气候	-826
▁我说	-827
例如	-828
老师	-829
我认为	-830
具有	-831
而且	-832
真正的	-833
or	-834
共同	-835
我是	-836
更好	-837
本身	-838
你知道	-839
民主	-840
物理	-841
放在	-842
现象	-843
▁首先	-844
利亚	-845
达到	-846
随着	-847
18	-848
创新	-849
用来	-850
减少	-851
儿童	-852
时代	-853
方向	-854
的情况	-855
永远	-856
给你们	-857
让人	-858
▁而不是	-859
给我	-860
范围	-861
▁第二	-862
40	-863
也有	-864
到底	-865
功能	-866
互联	-867
药物	-868
企业	-869
团队	-870
看着	-871
表现	-872
的一部分	-873
。“	-874
▁当时	-875
之间的	-876
进化	-877
▁一些	-878
的原因	-879
▁A	-880
▁M	-881
网站	-882
最大的	-883
某些	-884
能量	-885
▁我是	-886
危险	-887
形式	-888
癌症	-889
▁我要	-890
▁因为我们	-891
明显	-892
子的	-893
突然	-894
是一种	-895
一张	-896
一步	-897
者的	-898
我会	-899
了这个	-900
告诉你	-901
上去	-902
体的	-903
▁让我	-904
▁我觉得	-905
▁想	-906
刚刚	-907
快乐	-908
面的	-909
我就	-910
基本上	-911
分析	-912
很难	-913
很有	-914
人员	-915
会有	-916
困难	-917
来看	-918
经常	-919
其它	-920
欧洲	-921
60	-922
周围	-923
开发	-924
斯坦	-925
ic	-926
以后	-927
规模	-928
飞机	-929
坐在	-930
数量	-931
不要	-932
公共	-933
▁你的	-934
▁已经	-935
商业	-936
▁尽管	-937
▁但我们	-938
百分之	-939
▁有些	-940
型的	-941
让你	-942
▁我会	-943
▁即使	-944
互联网	-945
严重	-946
难以	-947
▁下	-948
位置	-949
心理	-950
▁虽然	-951
▁因为我	-952
各位	-953
方案	-954
不再	-955
11	-956
告诉我	-957
相同	-958
▁你知道	-959
个月	-960
梦想	-961
▁除	-962
地图	-963
地的	-964
有着	-965
尼亚	-966
调查	-967
消息	-968
预测	-969
加入	-970
手术	-971
程序	-972
表达	-973
给你	-974
如果我们	-975
DNA	-976
▁在我	-977
当我	-978
过来	-979
最好的	-980
▁美国	-981
拍摄	-982
根据	-983
▁能够	-984
其他的	-985
大部分	-986
...	-987
更好的	-988
对我	-989
要求	-990
记忆	-991
担心	-992
全世界	-993
▁他们的	-994
肯定	-995
上帝	-996
在于	-997
收入	-998
也可以	-999
发生在	-1000
体验	-1001
▁可能	-1002
来到	-1003
那种	-1004
▁请	-1005
▁直到	-1006
事物	-1007
行的	-1008
▁那是	-1009
el	-1010
传播	-1011
眼睛	-1012
妈妈	-1013
at	-1014
确定	-1015
▁结果	-1016
我们需要	-1017
▁却	-1018
只能	-1019
国际	-1020
▁它是	-1021
任务	-1022
状态	-1023
过去的	-1024
▁-	-1025
形成	-1026
现代	-1027
石油	-1028
过程中	-1029
经过	-1030
一年	-1031
参加	-1032
最近	-1033
人类的	-1034
似乎	-1035
暴力	-1036
系列	-1037
住在	-1038
化学	-1039
定义	-1040
称为	-1041
▁还是	-1042
生活在	-1043
从来	-1044
提高	-1045
其他人	-1046
这一点	-1047
医院	-1048
面临	-1049
所有人	-1050
问题是	-1051
它是	-1052
样子	-1053
它们的	-1054
it	-1055
感受	-1056
经验	-1057
▁都是	-1058
▁”	-1059
平均	-1060
法律	-1061
25	-1062
描述	-1063
目的	-1064
软件	-1065
国家的	-1066
有什么	-1067
你在	-1068
思想	-1069
▁我知道	-1070
宗教	-1071
一段	-1072
道德	-1073
正常	-1074
出来的	-1075
多么	-1076
值得	-1077
尤其	-1078
收集	-1079
比如	-1080
相互	-1081
试着	-1082
▁只有	-1083
好像	-1084
生存	-1085
生的	-1086
▁在这个	-1087
事件	-1088
子里	-1089
带着	-1090
阶段	-1091
一条	-1092
信号	-1093
长的	-1094
▁我希望	-1095
▁例如	-1096
感兴趣	-1097
风险	-1098
▁但是我	-1099
和我	-1100
发生的	-1101
is	-1102
▁无论	-1103
全部	-1104
是很	-1105
奇怪	-1106
聪明	-1107
你能	-1108
本书	-1109
标准	-1110
发现了	-1111
幸福	-1112
了我们	-1113
▁—	-1114
训练	-1115
的孩子	-1116
新闻	-1117
普通	-1118
▁人	-1119
因素	-1120
不需要	-1121
很快	-1122
房间	-1123
我们要	-1124
效果	-1125
完美	-1126
试验	-1127
说过	-1128
▁做	-1129
生态	-1130
行星	-1131
我们有	-1132
▁但这	-1133
里斯	-1134
80	-1135
失败	-1136
革命	-1137
我们能	-1138
▁♪	-1139
意思是	-1140
打开	-1141
专家	-1142
不仅	-1143
后的	-1144
这张	-1145
回来	-1146
自身	-1147
看到了	-1148
森林	-1149
表演	-1150
▁一种	-1151
▁又	-1152
以为	-1153
图像	-1154
美丽	-1155
得到了	-1156
是有	-1157
兴奋	-1158
吸引	-1159
恐怖	-1160
糟糕	-1161
▁接着	-1162
水平	-1163
每一个	-1164
我所	-1165
用于	-1166
我们就	-1167
▁假	-1168
不过	-1169
恐惧	-1170
问题的	-1171
好了	-1172
在那	-1173
了很多	-1174
当我们	-1175
妇女	-1176
星期	-1177
▁我们要	-1178
会议	-1179
绝对	-1180
都不	-1181
▁我们有	-1182
显然	-1183
介绍	-1184
政策	-1185
上了	-1186
消失	-1187
▁只是	-1188
的研究	-1189
英尺	-1190
都知道	-1191
一只	-1192
下去	-1193
高的	-1194
鼓掌	-1195
告诉我们	-1196
重要的是	-1197
al	-1198
▁J	-1199
▁R	-1200
不起	-1201
视觉	-1202
oo	-1203
是的	-1204
▁如何	-1205
的最	-1206
需求	-1207
的一切	-1208
▁他的	-1209
是怎么	-1210
句话	-1211
心的	-1212
这项	-1213
危机	-1214
这是一个	-1215
am	-1216
创作	-1217
时的	-1218
运作	-1219
▁很多	-1220
两种	-1221
开放	-1222
神奇	-1223
表明	-1224
▁D	-1225
允许	-1226
某个	-1227
结合	-1228
说明	-1229
▁另外	-1230
▁我也	-1231
,”	-1232
基于	-1233
伟大的	-1234
改变了	-1235
以来	-1236
星球	-1237
都能	-1238
几年	-1239
成本	-1240
▁它的	-1241
▁P	-1242
不错	-1243
▁那个	-1244
一名	-1245
中间	-1246
责任	-1247
进步	-1248
很重要	-1249
▁我们必须	-1250
es	-1251
▁我可以	-1252
细菌	-1253
复杂的	-1254
权利	-1255
男孩	-1256
或许	-1257
▁开始	-1258
70	-1259
90	-1260
先生	-1261
边的	-1262
会说	-1263
▁看看	-1264
不多	-1265
▁这就	-1266
艺术家	-1267
▁她们	-1268
到达	-1269
一件	-1270
心脏	-1271
距离	-1272
运用	-1273
接触	-1274
这样做	-1275
空气	-1276
▁不管	-1277
▁但是我们	-1278
的数据	-1279
种族	-1280
医学	-1281
正是	-1282
可能是	-1283
▁我们也	-1284
土地	-1285
平等	-1286
的生活	-1287
真是	-1288
花费	-1289
之为	-1290
类的	-1291
动作	-1292
一般	-1293
投入	-1294
些什么	-1295
女士	-1296
英里	-1297
站在	-1298
▁或是	-1299
处于	-1300
联合	-1301
▁最终	-1302
的信息	-1303
这么做	-1304
▁我们会	-1305
有多	-1306
消费	-1307
il	-1308
幸运	-1309
智慧	-1310
▁人类	-1311
称之为	-1312
给我们	-1313
给大家	-1314
▁T	-1315
▁没	-1316
感染	-1317
的想法	-1318
▁克	-1319
动的	-1320
压力	-1321
工业	-1322
▁19	-1323
有一些	-1324
▁相	-1325
特殊	-1326
规则	-1327
▁只要	-1328
▁G	-1329
提出	-1330
不得不	-1331
很好的	-1332
去做	-1333
男性	-1334
未来的	-1335
▁因为他们	-1336
▁你能	-1337
▁正如	-1338
没有人	-1339
都可以	-1340
▁这是个	-1341
办公	-1342
婴儿	-1343
监狱	-1344
▁我们现在	-1345
▁跟	-1346
▁我们还	-1347
不用	-1348
同事	-1349
状况	-1350
在我们	-1351
之中	-1352
当地	-1353
西方	-1354
转变	-1355
体系	-1356
取得	-1357
让他们	-1358
▁我们能	-1359
建议	-1360
威胁	-1361
或是	-1362
痛苦	-1363
角色	-1364
二十	-1365
银行	-1366
降低	-1367
工作的	-1368
一直在	-1369
公民	-1370
条件	-1371
表面	-1372
ac	-1373
我可以	-1374
的照片	-1375
彼此	-1376
形状	-1377
每年	-1378
艾滋	-1379
表示	-1380
装置	-1381
这一切	-1382
告诉你们	-1383
害怕	-1384
情绪	-1385
我也	-1386
了一些	-1387
▁自	-1388
从未	-1389
总统	-1390
晚上	-1391
的那	-1392
▁那时	-1393
设计的	-1394
期的	-1395
在那里	-1396
▁非常感谢	-1397
思维	-1398
这些人	-1399
ou	-1400
很大	-1401
专业	-1402
对吧	-1403
那时	-1404
▁之后	-1405
大量的	-1406
别的	-1407
动力	-1408
小孩	-1409
属于	-1410
高兴	-1411
找到了	-1412
生命的	-1413
▁我们就	-1414
房子	-1415
所在	-1416
讲述	-1417
▁好吧	-1418
世界各	-1419
......	-1420
刚才	-1421
学会	-1422
▁我就	-1423
使得	-1424
出去	-1425
把它们	-1426
▁然后我们	-1427
▁1	-1428
回家	-1429
疯狂	-1430
见的	-1431
学的	-1432
▁来自	-1433
年轻人	-1434
这件事	-1435
as	-1436
▁这是我	-1437
内部	-1438
患者	-1439
是最	-1440
▁后来	-1441
是非常	-1442
出生	-1443
避免	-1444
其中的	-1445
的能力	-1446
还没有	-1447
大量	-1448
很大的	-1449
情况下	-1450
积极	-1451
适应	-1452
我觉得	-1453
交通	-1454
他人	-1455
保证	-1456
博物	-1457
爱的	-1458
和平	-1459
是不	-1460
职业	-1461
▁包括	-1462
▁在这	-1463
对话	-1464
蛋白	-1465
▁想象	-1466
博物馆	-1467
的影响	-1468
名的	-1469
质量	-1470
还在	-1471
还要	-1472
颜色	-1473
对此	-1474
独立	-1475
冲突	-1476
可怕	-1477
塑料	-1478
下来的	-1479
地球上	-1480
▁两	-1481
你所	-1482
屏幕	-1483
得到的	-1484
▁上	-1485
你要	-1486
基金	-1487
阿拉	-1488
变成了	-1489
差不多	-1490
的国家	-1491
不想	-1492
有可能	-1493
美国人	-1494
▁L	-1495
当中	-1496
毫无	-1497
知的	-1498
组成	-1499
▁或许	-1500
价格	-1501
停止	-1502
限制	-1503
互相	-1504
快速	-1505
设计师	-1506
关心	-1507
我能	-1508
测量	-1509
他们在	-1510
有趣的	-1511
垃圾	-1512
竞争	-1513
资金	-1514
阅读	-1515
▁这一	-1516
▁需要	-1517
▁然后我	-1518
四个	-1519
文章	-1520
可以看到	-1521
家伙	-1522
广告	-1523
▁总	-1524
儿子	-1525
杂志	-1526
et	-1527
之外	-1528
只要	-1529
相似	-1530
把这些	-1531
失去	-1532
操作	-1533
氧化	-1534
警察	-1535
生活中	-1536
的结果	-1537
▁这样的	-1538
哪些	-1539
证据	-1540
▁任何	-1541
巨大	-1542
看来	-1543
绿色	-1544
而不是	-1545
不在	-1546
信任	-1547
度的	-1548
排放	-1549
▁尤其	-1550
他说	-1551
太空	-1552
花了	-1553
▁而这	-1554
也没有	-1555
什么是	-1556
分之一	-1557
▁我们已经	-1558
太多	-1559
过了	-1560
造成	-1561
程度上	-1562
行业	-1563
下降	-1564
信仰	-1565
▁我很	-1566
▁多	-1567
时刻	-1568
负责	-1569
▁K	-1570
▁有人	-1571
智能	-1572
比亚	-1573
的确	-1574
设施	-1575
逐渐	-1576
邀请	-1577
漂亮	-1578
听起来	-1579
年龄	-1580
引起	-1581
破坏	-1582
集中	-1583
都没有	-1584
▁我们将	-1585
家人	-1586
理由	-1587
的主	-1588
用了	-1589
你们的	-1590
情感	-1591
接近	-1592
那是	-1593
给他们	-1594
▁他们会	-1595
成长	-1596
▁几	-1597
发表	-1598
教授	-1599
本质	-1600
▁如今	-1601
▁每个	-1602
▁第一	-1603
注意到	-1604
并非	-1605
火星	-1606
利益	-1607
呼吸	-1608
很棒	-1609
模拟	-1610
你就	-1611
实在	-1612
武器	-1613
阻止	-1614
▁特别	-1615
▁那里	-1616
怎么样	-1617
的事物	-1618
▁此	-1619
千万	-1620
女儿	-1621
背景	-1622
带来的	-1623
▁接下来	-1624
▁这不是	-1625
▁现在我们	-1626
拯救	-1627
珊瑚	-1628
疫苗	-1629
神经元	-1630
社交	-1631
统计	-1632
▁从而	-1633
办公室	-1634
工程师	-1635
的声音	-1636
这样一个	-1637
我们会	-1638
▁比如说	-1639
▁我们知道	-1640
一场	-1641
你是	-1642
课程	-1643
同情	-1644
时期	-1645
是由	-1646
物体	-1647
财富	-1648
部门	-1649
年里	-1650
可能性	-1651
习惯	-1652
燃料	-1653
生长	-1654
面前	-1655
生活的	-1656
之处	-1657
结论	-1658
▁而我	-1659
正确的	-1660
惊讶	-1661
放弃	-1662
老鼠	-1663
鼓励	-1664
▁如果我	-1665
互动	-1666
差异	-1667
的新	-1668
身份	-1669
常常	-1670
所谓	-1671
放到	-1672
记住	-1673
爆炸	-1674
re	-1675
成员	-1676
对我们	-1677
有多少	-1678
仔细	-1679
假设	-1680
思议	-1681
才是	-1682
搜索	-1683
▁大约	-1684
日本	-1685
遇到	-1686
▁——	-1687
▁我相信	-1688
犯罪	-1689
▁是的	-1690
可以在	-1691
没有任何	-1692
一代	-1693
恢复	-1694
特的	-1695
▁我开始	-1696
平衡	-1697
来源	-1698
亿美元	-1699
把这个	-1700
的例子	-1701
一项	-1702
不了	-1703
都很	-1704
存在的	-1705
卫生	-1706
承认	-1707
马上	-1708
▁这也是	-1709
上升	-1710
了这	-1711
即使	-1712
摄影	-1713
我们现在	-1714
家里	-1715
岁的	-1716
报道	-1717
改善	-1718
文字	-1719
温度	-1720
猩猩	-1721
所做的	-1722
公开	-1723
来了	-1724
群体	-1725
诊断	-1726
太阳能	-1727
▁因为它	-1728
英语	-1729
认知	-1730
那儿	-1731
长大	-1732
我来说	-1733
旅行	-1734
产生的	-1735
公园	-1736
学院	-1737
▁正在	-1738
成功的	-1739
像是	-1740
理念	-1741
谷歌	-1742
!”	-1743
▁加	-1744
再次	-1745
循环	-1746
文明	-1747
演奏	-1748
而是	-1749
蚂蚁	-1750
▁我不知道	-1751
▁H	-1752
依赖	-1753
建设	-1754
的环境	-1755
我们已经	-1756
包含	-1757
原始	-1758
多样	-1759
终于	-1760
贫穷	-1761
资本	-1762
▁小	-1763
同意	-1764
培养	-1765
想想	-1766
报告	-1767
比赛	-1768
看待	-1769
500	-1770
▁大概	-1771
▁我将	-1772
必要	-1773
成果	-1774
▁目前	-1775
▁另一个	-1776
做的事情	-1777
om	-1778
享受	-1779
卫星	-1780
打算	-1781
成为了	-1782
免费	-1783
发生了什么	-1784
原则	-1785
富汗	-1786
熟悉	-1787
路上	-1788
▁我还	-1789
人们的	-1790
我知道	-1791
阿富汗	-1792
各个	-1793
坚持	-1794
见过	-1795
针对	-1796
艾滋病	-1797
会在	-1798
好吧	-1799
食品	-1800
二氧化	-1801
ad	-1802
是从	-1803
网上	-1804
观念	-1805
▁200	-1806
一家	-1807
下面	-1808
式的	-1809
贫困	-1810
▁20	-1811
▁同样	-1812
▁好的	-1813
也就是	-1814
在美国	-1815
扫描	-1816
星系	-1817
运行	-1818
重复	-1819
的力量	-1820
▁而我们	-1821
年后	-1822
谈谈	-1823
▁整个	-1824
▁这意味着	-1825
▁2	-1826
▁向	-1827
交易	-1828
障碍	-1829
▁许多	-1830
真实的	-1831
人民	-1832
体内	-1833
看法	-1834
说话	-1835
▁完全	-1836
是不是	-1837
来自于	-1838
ed	-1839
消耗	-1840
究竟	-1841
驾驶	-1842
的社会	-1843
这个世界	-1844
▁你可以看到	-1845
发出	-1846
外的	-1847
安德	-1848
咖啡	-1849
检测	-1850
污染	-1851
确保	-1852
节目	-1853
面包	-1854
▁就在	-1855
▁这张	-1856
%。	-1857
博士	-1858
左右	-1859
年来	-1860
拉克	-1861
▁所有的	-1862
▁谁	-1863
斯特	-1864
电池	-1865
走进	-1866
采取	-1867
▁但在	-1868
之所以	-1869
我们对	-1870
今年	-1871
做得	-1872
对的	-1873
找出	-1874
至于	-1875
不仅仅是	-1876
不可思议	-1877
16	-1878
一块	-1879
不管	-1880
位于	-1881
了这些	-1882
二氧化碳	-1883
▁3	-1884
气候变化	-1885
器官	-1886
巴西	-1887
置信	-1888
喜欢的	-1889
看上去	-1890
创建	-1891
早上	-1892
核心	-1893
满足	-1894
部的	-1895
出现在	-1896
的过程	-1897
▁是一个	-1898
作为一个	-1899
14	-1900
妻子	-1901
资料	-1902
▁世界	-1903
▁进行	-1904
下一个	-1905
帮助我们	-1906
▁谢谢大家	-1907
he	-1908
农业	-1909
往往	-1910
成就	-1911
笑声	-1912
▁第一个	-1913
会被	-1914
元素	-1915
好处	-1916
第三	-1917
相同的	-1918
os	-1919
反对	-1920
性恋	-1921
超级	-1922
▁三	-1923
理想	-1924
细节	-1925
身边	-1926
那样的	-1927
我们必须	-1928
是这样的	-1929
攻击	-1930
无论	-1931
而已	-1932
贡献	-1933
发展中	-1934
的感觉	-1935
▁他们在	-1936
▁是因为	-1937
创意	-1938
工厂	-1939
了我的	-1940
会发生	-1941
▁在我们	-1942
复制	-1943
比例	-1944
▁于是我	-1945
也能	-1946
十亿	-1947
使用的	-1948
这儿	-1949
▁F	-1950
▁马	-1951
上万	-1952
有所	-1953
附近	-1954
▁几乎	-1955
打印	-1956
深入	-1957
肿瘤	-1958
▁我和	-1959
▁我对	-1960
▁每个人	-1961
▁我们发现	-1962
▁全	-1963
居住	-1964
得以	-1965
德国	-1966
援助	-1967
漫画	-1968
阿拉伯	-1969
人在	-1970
展现	-1971
沟通	-1972
▁也是	-1973
变革	-1974
对待	-1975
存在于	-1976
难以置信	-1977
权力	-1978
秘密	-1979
美好	-1980
问我	-1981
变得更	-1982
进一步	-1983
区别	-1984
成千	-1985
自动	-1986
英雄	-1987
获取	-1988
ter	-1989
▁她说	-1990
▁我现在	-1991
这些东西	-1992
层面	-1993
皮肤	-1994
罗斯	-1995
话题	-1996
追求	-1997
▁不要	-1998
▁你就	-1999
可持续	-2000
接下来	-2001
ch	-2002
伦敦	-2003
提到	-2004
检查	-2005
的水	-2006
让它	-2007
一个小	-2008
什么呢	-2009
几个月	-2010
微生物	-2011
也在	-2012
制度	-2013
我很	-2014
特征	-2015
方面的	-2016
原子	-2017
如今	-2018
妙的	-2019
昆虫	-2020
约翰	-2021
组合	-2022
▁有时	-2023
▁由于	-2024
另一种	-2025
蛋白质	-2026
▁高	-2027
伤害	-2028
依然	-2029
普遍	-2030
灭绝	-2031
美金	-2032
除了	-2033
做的是	-2034
▁嗯	-2035
一半	-2036
克斯	-2037
平台	-2038
彻底	-2039
摄像	-2040
毕业	-2041
激励	-2042
自行	-2043
▁希望	-2044
准确	-2045
在座	-2046
者们	-2047
▁通常	-2048
这个词	-2049
,"	-2050
将要	-2051
的技术	-2052
成为一个	-2053
看到的是	-2054
▁也就是说	-2055
ol	-2056
日常	-2057
由于	-2058
▁研究	-2059
怎么做	-2060
迅速	-2061
的一些	-2062
说的是	-2063
17	-2064
ot	-2065
▁举	-2066
▁随	-2067
相反	-2068
相机	-2069
虚拟	-2070
邮件	-2071
▁使用	-2072
范围内	-2073
人生	-2074
这次	-2075
▁创造	-2076
怎样的	-2077
需要的	-2078
▁有一个	-2079
▁新	-2080
慢慢	-2081
提醒	-2082
用户	-2083
给予	-2084
我想要	-2085
联合国	-2086
不够	-2087
个体	-2088
完整	-2089
很长	-2090
得多	-2091
现场	-2092
见到	-2093
和其他	-2094
所有这些	-2095
下了	-2096
兄弟	-2097
密码	-2098
态度	-2099
性别	-2100
恐龙	-2101
机制	-2102
购买	-2103
▁除了	-2104
一部分	-2105
强大的	-2106
我们是	-2107
内心	-2108
原理	-2109
广泛	-2110
我对	-2111
穿过	-2112
说法	-2113
途径	-2114
▁每天	-2115
出现了	-2116
足够的	-2117
ha	-2118
员工	-2119
案例	-2120
灾难	-2121
的地	-2122
的高	-2123
▁我从	-2124
▁我们都	-2125
▁或者是	-2126
us	-2127
▁E	-2128
丰富	-2129
后面	-2130
收到	-2131
衣服	-2132
释放	-2133
任何人	-2134
▁这是我们	-2135
▁海	-2136
旅程	-2137
早期	-2138
爸爸	-2139
翻译	-2140
这类	-2141
进去	-2142
这是个	-2143
13	-2144
图书	-2145
法国	-2146
流行	-2147
这条	-2148
▁假如	-2149
基因组	-2150
的设计	-2151
2000	-2152
▁并不是	-2153
怀疑	-2154
▁你要	-2155
很容易	-2156
我有	-2157
蓝色	-2158
趋势	-2159
为止	-2160
极端	-2161
公司的	-2162
等待	-2163
▁全球	-2164
▁它会	-2165
他们会	-2166
现在的	-2167
▁基本上	-2168
岁的时候	-2169
▁W	-2170
期间	-2171
有意思	-2172
▁他们说	-2173
从来没有	-2174
成千上万	-2175
他在	-2176
公众	-2177
州的	-2178
技能	-2179
给了	-2180
蜜蜂	-2181
错了	-2182
▁一旦	-2183
不仅仅	-2184
另外一个	-2185
ra	-2186
中有	-2187
期待	-2188
金融	-2189
▁可是	-2190
的人生	-2191
真的是	-2192
▁有时候	-2193
利的	-2194
浪费	-2195
▁不仅	-2196
▁什么	-2197
▁看到	-2198
▁换	-2199
写的	-2200
博客	-2201
掌握	-2202
主义者	-2203
历史上	-2204
的发展	-2205
一群	-2206
优秀	-2207
墨西	-2208
热情	-2209
看不	-2210
简直	-2211
辩论	-2212
还能	-2213
黑人	-2214
墨西哥	-2215
▁我当时	-2216
解决方案	-2217
刺激	-2218
在你	-2219
欢迎	-2220
输入	-2221
重点	-2222
孩子的	-2223
生物学	-2224
开心	-2225
执行	-2226
拒绝	-2227
走了	-2228
选举	-2229
一些人	-2230
个小时	-2231
▁我的意思是	-2232
分布	-2233
启发	-2234
强烈	-2235
机械	-2236
没人	-2237
▁他是	-2238
▁我有	-2239
▁至少	-2240
系统的	-2241
认识到	-2242
▁反	-2243
从事	-2244
199	-2245
▁另一	-2246
同性恋	-2247
我们都	-2248
这个项目	-2249
5%	-2250
不太	-2251
判断	-2252
最好	-2253
相对	-2254
记者	-2255
黑暗	-2256
▁克里斯	-2257
▁在这里	-2258
便宜	-2259
取决	-2260
应对	-2261
按照	-2262
走到	-2263
部落	-2264
▁不同	-2265
做的事	-2266
各种各	-2267
的人口	-2268
▁我们对	-2269
发挥	-2270
很少	-2271
缺乏	-2272
▁但它	-2273
的时刻	-2274
的机会	-2275
▁大多数	-2276
非常重要	-2277
伊斯	-2278
名为	-2279
来做	-2280
聚集	-2281
能在	-2282
舞台	-2283
道路	-2284
难民	-2285
id	-2286
传递	-2287
激动	-2288
适合	-2289
麻烦	-2290
▁他在	-2291
也不会	-2292
来看看	-2293
错误的	-2294
世界各地	-2295
我们应该	-2296
一旦	-2297
去年	-2298
团体	-2299
播放	-2300
改革	-2301
进来	-2302
有些人	-2303
地说	-2304
报纸	-2305
苹果	-2306
出一个	-2307
感觉到	-2308
第二个	-2309
▁他们是	-2310
万人	-2311
你想	-2312
合理	-2313
走向	-2314
▁中国	-2315
▁她的	-2316
▁就会	-2317
一系列	-2318
我自己	-2319
?“	-2320
伊朗	-2321
具体	-2322
合适	-2323
就有	-2324
期望	-2325
画面	-2326
▁你看	-2327
呈现	-2328
幻灯	-2329
我将	-2330
版本	-2331
玩具	-2332
红色	-2333
面积	-2334
所谓的	-2335
有一天	-2336
相当于	-2337
军队	-2338
学到	-2339
曲线	-2340
脆弱	-2341
取决于	-2342
我开始	-2343
▁我发现	-2344
每个人都	-2345
24	-2346
做过	-2347
到处	-2348
寿命	-2349
恒星	-2350
血管	-2351
间的	-2352
伊拉克	-2353
是这样	-2354
没什么	-2355
不好	-2356
从中	-2357
回事	-2358
我和	-2359
望远	-2360
维持	-2361
采用	-2362
▁社会	-2363
伊斯兰	-2364
使我们	-2365
这不是	-2366
▁尤其是	-2367
▁N	-2368
▁年	-2369
一片	-2370
技巧	-2371
把这	-2372
涉及	-2373
粒子	-2374
▁好了	-2375
做一个	-2376
发展的	-2377
这么多	-2378
世界上最	-2379
▁天	-2380
▁才	-2381
做法	-2382
相比	-2383
▁才能	-2384
失去了	-2385
望远镜	-2386
的时代	-2387
黑猩猩	-2388
的情况下	-2389
出版	-2390
每次	-2391
潜水	-2392
我已经	-2393
▁我们不	-2394
渴望	-2395
用它	-2396
我们将	-2397
美国的	-2398
▁这就是为什么	-2399
哪个	-2400
极其	-2401
超越	-2402
隐藏	-2403
▁一直	-2404
他们是	-2405
可能的	-2406
在哪里	-2407
了吗	-2408
后果	-2409
士兵	-2410
旁边	-2411
海岸	-2412
袭击	-2413
遗传	-2414
顺便	-2415
▁根据	-2416
▁第三	-2417
今天的	-2418
我们不	-2419
对我来说	-2420
伟大	-2421
供应	-2422
手段	-2423
的学生	-2424
真的很	-2425
▁在一个	-2426
我还	-2427
有时	-2428
沙漠	-2429
评论	-2430
产生了	-2431
件事情	-2432
同一个	-2433
的速度	-2434
▁我喜欢	-2435
这些问题	-2436
▁于是我们	-2437
▁《	-2438
全国	-2439
古老	-2440
大众	-2441
大气	-2442
居民	-2443
设想	-2444
都要	-2445
个例子	-2446
1000	-2447
▁阿	-2448
乐观	-2449
同一	-2450
慈善	-2451
探测	-2452
色列	-2453
长期	-2454
只需要	-2455
想知道	-2456
一个问题	-2457
。"	-2458
则是	-2459
好奇	-2460
客户	-2461
接着	-2462
无线	-2463
标志	-2464
把他们	-2465
一份	-2466
对象	-2467
忘记	-2468
把我	-2469
斯林	-2470
演示	-2471
电力	-2472
症状	-2473
看了	-2474
稳定	-2475
调整	-2476
▁成为	-2477
创造力	-2478
那就是	-2479
农民	-2480
回去	-2481
字母	-2482
感知	-2483
混合	-2484
远的	-2485
逻辑	-2486
▁仅仅	-2487
了不起	-2488
应该是	-2489
有效的	-2490
穆斯林	-2491
开车	-2492
强大	-2493
物品	-2494
角落	-2495
震惊	-2496
到一个	-2497
发现的	-2498
主意	-2499
埃及	-2500
气体	-2501
起了	-2502
▁随着	-2503
如果我	-2504
惊人的	-2505
▁但他们	-2506
前面	-2507
受害	-2508
死了	-2509
着的	-2510
▁最近	-2511
▁突然	-2512
临床	-2513
代码	-2514
估计	-2515
图表	-2516
将来	-2517
闭症	-2518
基本的	-2519
美丽的	-2520
▁想象一下	-2521
不幸	-2522
提升	-2523
照顾	-2524
行走	-2525
说服	-2526
▁下面	-2527
段时间	-2528
让人们	-2529
▁在那里	-2530
这些数据	-2531
名叫	-2532
哪儿	-2533
得了	-2534
效率	-2535
深刻	-2536
覆盖	-2537
谈话	-2538
透明	-2539
ing	-2540
全新的	-2541
我们也	-2542
▁对我来说	-2543
▁我们应该	-2544
21	-2545
交谈	-2546
教学	-2547
毒品	-2548
边缘	-2549
这点	-2550
▁过去	-2551
不一样	-2552
动物的	-2553
所说的	-2554
注意力	-2555
的项目	-2556
自行车	-2557
更有	-2558
综合	-2559
致力	-2560
识别	-2561
在我的	-2562
告诉他们	-2563
▁放	-2564
▁爱	-2565
不停	-2566
共享	-2567
外面	-2568
富有	-2569
就要	-2570
死去	-2571
生意	-2572
▁是否	-2573
我希望	-2574
有没有	-2575
▁你需要	-2576
某种程度上	-2577
伙伴	-2578
启动	-2579
回应	-2580
左边	-2581
灵感	-2582
疑问	-2583
▁使得	-2584
唯一的	-2585
是关于	-2586
是我的	-2587
▁因为这	-2588
倾向	-2589
前进	-2590
发布	-2591
指数	-2592
最初	-2593
瞬间	-2594
紧张	-2595
纳米	-2596
规划	-2597
▁是在	-2598
的行为	-2599
▁我们把	-2600
ur	-2601
两年	-2602
会儿	-2603
的书	-2604
转化	-2605
都被	-2606
幻灯片	-2607
▁很多人	-2608
▁作为一个	-2609
▁这是一种	-2610
一生	-2611
寻常	-2612
穿着	-2613
策略	-2614
▁CA	-2615
▁一位	-2616
听说过	-2617
基金会	-2618
大脑的	-2619
▁这些人	-2620
一边	-2621
公平	-2622
印象	-2623
在的	-2624
尊重	-2625
洛杉	-2626
演员	-2627
重建	-2628
一件事	-2629
充满了	-2630
的事实	-2631
▁我是说	-2632
我们自己	-2633
依靠	-2634
带到	-2635
教堂	-2636
标记	-2637
艰难	-2638
邻居	-2639
领袖	-2640
▁这也	-2641
向你们	-2642
▁我们从	-2643
寻求	-2644
手指	-2645
象征	-2646
这位	-2647
▁发现	-2648
就开始	-2649
很简单	-2650
自然的	-2651
,000	-2652
▁因为在	-2653
▁让他们	-2654
大多数人	-2655
每一个人	-2656
▁I	-2657
投票	-2658
有机	-2659
特定	-2660
种植	-2661
街道	-2662
转移	-2663
▁其他	-2664
传统的	-2665
打电话	-2666
的概念	-2667
的重要	-2668
▁大部分	-2669
▁而这些	-2670
ay	-2671
不足	-2672
合法	-2673
影片	-2674
措施	-2675
赋予	-2676
▁大脑	-2677
▁观众	-2678
不只是	-2679
▁这是一	-2680
▁数	-2681
一刻	-2682
形态	-2683
愤怒	-2684
文件	-2685
着手	-2686
金属	-2687
▁叫做	-2688
?"	-2689
hr	-2690
一致	-2691
人工	-2692
华盛	-2693
将其	-2694
少年	-2695
斗争	-2696
▁提供	-2697
▁每年	-2698
▁而在	-2699
必须要	-2700
的生物	-2701
▁我们所	-2702
人士	-2703
动机	-2704
品牌	-2705
是你	-2706
重大	-2707
高中	-2708
▁政府	-2709
他们说	-2710
华盛顿	-2711
▁然后你	-2712
基础设施	-2713
主题	-2714
商品	-2715
很久	-2716
成年	-2717
效应	-2718
最大	-2719
创造了	-2720
的所有	-2721
的部分	-2722
类似的	-2723
致力于	-2724
▁这些都是	-2725
人和	-2726
奖励	-2727
强调	-2728
成立	-2729
改进	-2730
特性	-2731
直觉	-2732
看过	-2733
真相	-2734
送到	-2735
的第一	-2736
的角度	-2737
进行了	-2738
im	-2739
作家	-2740
决策	-2741
右边	-2742
围绕	-2743
教师	-2744
没法	-2745
活跃	-2746
移民	-2747
肌肉	-2748
说是	-2749
▁拥有	-2750
一开始	-2751
▁我们希望	-2752
发展中国家	-2753
ab	-2754
▁开	-2755
关联	-2756
去看	-2757
志愿	-2758
总结	-2759
意见	-2760
推动	-2761
样本	-2762
玩耍	-2763
结婚	-2764
了解到	-2765
完美的	-2766
小小的	-2767
▁「	-2768
传染	-2769
地上	-2770
无所	-2771
片段	-2772
▁在那	-2773
▁帮助	-2774
感受到	-2775
朋友们	-2776
相关的	-2777
▁在美国	-2778
ub	-2779
人群	-2780
奇迹	-2781
存活	-2782
算法	-2783
精确	-2784
血液	-2785
视角	-2786
建筑师	-2787
研究的	-2788
肯尼亚	-2789
事业	-2790
前的	-2791
化石	-2792
南非	-2793
符合	-2794
进展	-2795
安德森	-2796
知道的	-2797
▁,	-2798
两者	-2799
保留	-2800
子上	-2801
录像	-2802
衡量	-2803
怎么办	-2804
是怎样	-2805
▁但是在	-2806
▁这些是	-2807
没有什么	-2808
这个故事	-2809
iP	-2810
一台	-2811
抓住	-2812
无人	-2813
来讲	-2814
流感	-2815
轨道	-2816
还会	-2817
300	-2818
城市的	-2819
被称为	-2820
最重要的	-2821
得更	-2822
明确	-2823
本来	-2824
美洲	-2825
观看	-2826
非洲的	-2827
我们能够	-2828
专注	-2829
为何	-2830
便是	-2831
单词	-2832
所需	-2833
是谁	-2834
跟我	-2835
量子	-2836
销售	-2837
你自己	-2838
还可以	-2839
生态系统	-2840
在了	-2841
对方	-2842
展开	-2843
布鲁	-2844
承诺	-2845
抑郁	-2846
转换	-2847
阳光	-2848
▁我能	-2849
在这些	-2850
造成的	-2851
非常有	-2852
▁现在我	-2853
接下来的	-2854
▁我们正在	-2855
▁亚	-2856
分裂	-2857
律师	-2858
睡眠	-2859
谈到	-2860
费用	-2861
预防	-2862
ill	-2863
▁想想	-2864
和我们	-2865
大规模	-2866
对我说	-2867
的一点	-2868
的人类	-2869
部电影	-2870
ow	-2871
修复	-2872
意大	-2873
放大	-2874
村庄	-2875
背后	-2876
▁改变	-2877
一点点	-2878
因斯坦	-2879
图书馆	-2880
自闭症	-2881
▁当他们	-2882
▁我已经	-2883
就是这样	-2884
un	-2885
地位	-2886
培训	-2887
处在	-2888
差别	-2889
愿望	-2890
旋转	-2891
祖先	-2892
至今	-2893
gle	-2894
时间的	-2895
组织的	-2896
▁我记得	-2897
▁我们认为	-2898
eb	-2899
上有	-2900
地下	-2901
地点	-2902
打破	-2903
拿着	-2904
死于	-2905
混乱	-2906
环保	-2907
▁正是	-2908
▁自己	-2909
万美元	-2910
做一些	-2911
▁艾	-2912
专利	-2913
为此	-2914
之内	-2915
好事	-2916
它会	-2917
德里	-2918
犹太	-2919
给他	-2920
道理	-2921
像这样	-2922
特别的	-2923
社会的	-2924
让你们	-2925
▁我们想	-2926
▁特别是	-2927
人体	-2928
人物	-2929
像我	-2930
场景	-2931
宣传	-2932
损失	-2933
数的	-2934
私人	-2935
采访	-2936
难道	-2937
▁确实	-2938
以色列	-2939
年轻的	-2940
拥有的	-2941
的位置	-2942
什么时候	-2943
做些什么	-2944
仪器	-2945
优势	-2946
充分	-2947
尼日	-2948
忽略	-2949
流动	-2950
笔记	-2951
达尔	-2952
进了	-2953
世纪的	-2954
企业家	-2955
干细胞	-2956
很有趣	-2957
飞行器	-2958
一百	-2959
争论	-2960
加州	-2961
变的	-2962
听说	-2963
大型	-2964
才会	-2965
称作	-2966
严重的	-2967
更大的	-2968
特定的	-2969
▁因为你	-2970
▁它可以	-2971
再生	-2972
冒险	-2973
加速	-2974
即将	-2975
平方	-2976
情形	-2977
指出	-2978
提取	-2979
极了	-2980
神秘	-2981
陷入	-2982
高度	-2983
▁去年	-2984
地球的	-2985
技术的	-2986
提到的	-2987
非常的	-2988
▁看起来	-2989
▁该	-2990
不对	-2991
发射	-2992
岁时	-2993
应当	-2994
猴子	-2995
健康的	-2996
在这儿	-2997
▁你可能	-2998
▁我们是	-2999
▁我们用	-3000
▁我们开始	-3001
你可以看到	-3002
%,	-3003
夏天	-3004
多了	-3005
患有	-3006
摆脱	-3007
模仿	-3008
远远	-3009
金钱	-3010
400	-3011
为我们	-3012
的城市	-3013
组成的	-3014
▁世界上	-3015
▁我不是	-3016
▁这是在	-3017
▁你会发现	-3018
▁前	-3019
一遍	-3020
上学	-3021
专门	-3022
图案	-3023
将它	-3024
尔的	-3025
展览	-3026
正如	-3027
贵的	-3028
马拉	-3029
也不是	-3030
完成的	-3031
带来了	-3032
的关系	-3033
ia	-3034
▁哦	-3035
倾听	-3036
营养	-3037
难题	-3038
是一名	-3039
的这个	-3040
告诉大家	-3041
▁但是他们	-3042
45	-3043
ul	-3044
三十	-3045
成分	-3046
现状	-3047
精彩	-3048
听到的	-3049
因为我	-3050
我们如何	-3051
当作	-3052
改造	-3053
标签	-3054
突破	-3055
联邦	-3056
靠近	-3057
▁但你	-3058
▁应该	-3059
▁我把	-3060
多样性	-3061
的内容	-3062
许多人	-3063
那么多	-3064
▁因为他	-3065
其中一个	-3066
99	-3067
▁[	-3068
制定	-3069
地理	-3070
场的	-3071
大陆	-3072
热爱	-3073
着我	-3074
研发	-3075
这段	-3076
▁印度	-3077
不喜欢	-3078
大学的	-3079
我现在	-3080
这个人	-3081
▁你必须	-3082
ir	-3083
ob	-3084
五十	-3085
产业	-3086
公里	-3087
制的	-3088
引发	-3089
惊奇	-3090
扮演	-3091
符号	-3092
▁就能	-3093
▁显然	-3094
▁有着	-3095
价值观	-3096
此同时	-3097
oogle	-3098
▁在过去的	-3099
发电	-3100
年了	-3101
得很	-3102
拿到	-3103
整体	-3104
留下	-3105
空中	-3106
老年	-3107
还没	-3108
▁利用	-3109
其实是	-3110
大利亚	-3111
开始的	-3112
▁有些人	-3113
解决问题	-3114
不知	-3115
中最	-3116
五个	-3117
你有	-3118
加上	-3119
地面	-3120
大小	-3121
稍微	-3122
立刻	-3123
级的	-3124
▁10	-3125
▁事实	-3126
▁将会	-3127
▁顺便	-3128
的变化	-3129
美好的	-3130
▁所有这些	-3131
各种各样的	-3132
出发	-3133
合成	-3134
天然	-3135
屋顶	-3136
所能	-3137
秒钟	-3138
练习	-3139
致命	-3140
达成	-3141
---	-3142
▁真的	-3143
做这个	-3144
很多的	-3145
▁我想要	-3146
我们知道	-3147
▁先	-3148
▁水	-3149
争议	-3150
企鹅	-3151
作出	-3152
如同	-3153
短信	-3154
说到	-3155
预算	-3156
▁上面	-3157
句话说	-3158
宇宙的	-3159
这张照片	-3160
传感	-3161
头脑	-3162
对吗	-3163
层次	-3164
诞生	-3165
黑客	-3166
好消息	-3167
的空间	-3168
的那些	-3169
▁所以他们	-3170
ik	-3171
上千	-3172
分离	-3173
禁止	-3174
穿越	-3175
遭受	-3176
▁两个	-3177
受害者	-3178
学生们	-3179
尼日利亚	-3180
吃惊	-3181
商店	-3182
实施	-3183
少的	-3184
带有	-3185
平面	-3186
很小	-3187
氧气	-3188
▁建立	-3189
已经被	-3190
是为了	-3191
代价	-3192
保健	-3193
信念	-3194
几天	-3195
发光	-3196
回报	-3197
小说	-3198
工人	-3199
形象	-3200
手臂	-3201
追踪	-3202
▁除非	-3203
心脏病	-3204
▁问题是	-3205
层的	-3206
想的	-3207
掉了	-3208
班牙	-3209
看出	-3210
腐败	-3211
运输	-3212
都没	-3213
随机	-3214
▁经济	-3215
▁设计	-3216
你需要	-3217
展示了	-3218
看不到	-3219
获得了	-3220
西班牙	-3221
▁每一个	-3222
的问题是	-3223
给你们看	-3224
▁等	-3225
一小	-3226
中东	-3227
保存	-3228
家的	-3229
得出	-3230
敏感	-3231
构建	-3232
激情	-3233
点子	-3234
脑海	-3235
蚊子	-3236
规律	-3237
集体	-3238
高速	-3239
▁必须	-3240
发明了	-3241
完成了	-3242
是可以	-3243
是如此	-3244
死亡率	-3245
▁或者说	-3246
te	-3247
不久	-3248
了个	-3249
五年	-3250
加拿	-3251
我去	-3252
火箭	-3253
着迷	-3254
表情	-3255
意大利	-3256
著名的	-3257
我不知道	-3258
光线	-3259
动画	-3260
回顾	-3261
塑造	-3262
奇妙	-3263
想像	-3264
我最	-3265
承担	-3266
支付	-3267
激发	-3268
纪录	-3269
驱动	-3270
and	-3271
俄罗斯	-3272
别人的	-3273
原因是	-3274
特殊的	-3275
的一种	-3276
科医生	-3277
▁孩子们	-3278
一段时间	-3279
任何一个	-3280
在我们的	-3281
写作	-3282
开展	-3283
影像	-3284
教室	-3285
这场	-3286
雕塑	-3287
▁每次	-3288
安全的	-3289
的样子	-3290
的经济	-3291
这两个	-3292
做的就是	-3293
▁听	-3294
一辆	-3295
南极	-3296
意外	-3297
无限	-3298
潜力	-3299
移植	-3300
饮食	-3301
麦克	-3302
son	-3303
▁一切	-3304
奇怪的	-3305
非常非常	-3306
."	-3307
▁t	-3308
以下	-3309
尔夫	-3310
忽视	-3311
生理	-3312
的前	-3313
紧密	-3314
编辑	-3315
重视	-3316
▁真正	-3317
▁经过	-3318
▁超过	-3319
意义上	-3320
运动员	-3321
▁在这些	-3322
▁5	-3323
几百	-3324
变暖	-3325
回收	-3326
少数	-3327
形的	-3328
懂得	-3329
显著	-3330
最高	-3331
穷人	-3332
起源	-3333
▁变成	-3334
▁问题	-3335
意义的	-3336
的女性	-3337
为什么要	-3338
什么样的	-3339
免疫	-3340
国会	-3341
它在	-3342
感情	-3343
更为	-3344
沿着	-3345
玩笑	-3346
里有	-3347
▁主要	-3348
主义的	-3349
做到的	-3350
▁他们都	-3351
他们自己的	-3352
个性	-3353
也很	-3354
体会	-3355
北极	-3356
所未	-3357
指导	-3358
数以	-3359
格兰	-3360
民众	-3361
点击	-3362
论文	-3363
那天	-3364
▁你在	-3365
▁这项	-3366
▁重新	-3367
消费者	-3368
的观点	-3369
经历了	-3370
.5	-3371
▁四	-3372
分开	-3373
分配	-3374
定律	-3375
推广	-3376
构造	-3377
节奏	-3378
街上	-3379
首歌	-3380
▁科学	-3381
有时候	-3382
了我们的	-3383
发生的事情	-3384
使我	-3385
原本	-3386
发达	-3387
安装	-3388
定位	-3389
异常	-3390
当今	-3391
拉斯	-3392
景象	-3393
民族	-3394
注射	-3395
石头	-3396
繁殖	-3397
这只	-3398
▁女性	-3399
▁用来	-3400
不是吗	-3401
可以用	-3402
大家都	-3403
学到的	-3404
有能力	-3405
的工具	-3406
的经历	-3407
能看到	-3408
这里的	-3409
面临的	-3410
只是一个	-3411
ie	-3412
▁理	-3413
▁过	-3414
为你	-3415
之下	-3416
单位	-3417
原来	-3418
取代	-3419
对称	-3420
欣赏	-3421
每一	-3422
▁但是这	-3423
▁所以你	-3424
▁然后他	-3425
我的工作	-3426
▁您	-3427
单一	-3428
小组	-3429
扩大	-3430
毕竟	-3431
洞穴	-3432
清洁	-3433
评估	-3434
诊所	-3435
▁但他	-3436
不平等	-3437
传感器	-3438
当地的	-3439
的演讲	-3440
的话题	-3441
▁所以说	-3442
因为我们	-3443
SA	-3444
▁斯	-3445
促进	-3446
反映	-3447
探讨	-3448
教会	-3449
的呢	-3450
▁到了	-3451
不断地	-3452
很明显	-3453
有两个	-3454
看一下	-3455
达尔文	-3456
▁但是你	-3457
想象一下	-3458
▁因此我们	-3459
巴基	-3460
房屋	-3461
承受	-3462
解放	-3463
魔术	-3464
黑洞	-3465
▁不能	-3466
可怕的	-3467
有一种	-3468
疾病的	-3469
的公司	-3470
的数量	-3471
他们可以	-3472
▁其中一个	-3473
三维	-3474
吸收	-3475
尔斯	-3476
差距	-3477
延伸	-3478
替代	-3479
气球	-3480
礼物	-3481
融合	-3482
贝尔	-3483
▁我问	-3484
的动物	-3485
答案是	-3486
进行的	-3487
▁你就会	-3488
▁我今天	-3489
▁第二个	-3490
中的一个	-3491
物理学家	-3492
av	-3493
勇气	-3494
安排	-3495
引导	-3496
更高	-3497
鲨鱼	-3498
▁怎么	-3499
一定要	-3500
个国家	-3501
已经在	-3502
开始了	-3503
认为是	-3504
▁是我们	-3505
▁没有人	-3506
生物学家	-3507
▁太	-3508
受伤	-3509
可是	-3510
和你	-3511
国的	-3512
处的	-3513
局限	-3514
快的	-3515
探险	-3516
的外	-3517
药品	-3518
连续	-3519
198	-3520
▁不会	-3521
个人的	-3522
女性的	-3523
是一位	-3524
有机会	-3525
▁所以在	-3526
保险	-3527
姐妹	-3528
密度	-3529
感官	-3530
抽象	-3531
描绘	-3532
整合	-3533
杀死	-3534
满意	-3535
克里斯	-3536
在座的	-3537
或者是	-3538
更好地	-3539
▁长	-3540
不少	-3541
住了	-3542
农场	-3543
想过	-3544
爆发	-3545
盒子	-3546
种类	-3547
认同	-3548
讨厌	-3549
讲的	-3550
防止	-3551
这本书	-3552
▁我只是	-3553
巴基斯坦	-3554
与人	-3555
世上	-3556
停车	-3557
却是	-3558
哈佛	-3559
天文	-3560
头发	-3561
白人	-3562
统治	-3563
美的	-3564
腺癌	-3565
越多	-3566
跟踪	-3567
链接	-3568
频率	-3569
one	-3570
▁一起	-3571
▁里面	-3572
不应该	-3573
典型的	-3574
提供了	-3575
的未来	-3576
▁它们是	-3577
▁我需要	-3578
这个想法	-3579
▁既	-3580
不去	-3581
先进	-3582
学术	-3583
护士	-3584
温室	-3585
特点	-3586
观的	-3587
进程	-3588
镜头	-3589
▁不论	-3590
▁把它	-3591
创造出	-3592
志愿者	-3593
病人的	-3594
领导者	-3595
不是一个	-3596
▁然后他们	-3597
ma	-3598
▁外	-3599
信心	-3600
公正	-3601
内的	-3602
大楼	-3603
对比	-3604
微笑	-3605
恰恰	-3606
显微	-3607
种子	-3608
贫民	-3609
资助	-3610
▁我被	-3611
▁自然	-3612
▁这位	-3613
▁这对	-3614
他们所	-3615
成一个	-3616
我们从	-3617
我们还	-3618
政府的	-3619
的食物	-3620
离开了	-3621
起来的	-3622
运动的	-3623
▁有很多	-3624
▁我意识到	-3625
不安	-3626
亚洲	-3627
人都	-3628
去世	-3629
在一	-3630
我从	-3631
携带	-3632
染色	-3633
棒了	-3634
玩家	-3635
设置	-3636
这幅	-3637
▁假设	-3638
也许会	-3639
我没有	-3640
op	-3641
▁中	-3642
▁写	-3643
▁带	-3644
体现	-3645
天的	-3646
得知	-3647
战斗	-3648
指挥	-3649
老人	-3650
胜利	-3651
▁认为	-3652
十年代	-3653
在那儿	-3654
摄像机	-3655
消失了	-3656
▁换句话说	-3657
35	-3658
▁别	-3659
▁及	-3660
分之	-3661
固定	-3662
强的	-3663
性和	-3664
旧金	-3665
治愈	-3666
生素	-3667
祖母	-3668
而来	-3669
跨越	-3670
远离	-3671
马斯	-3672
ook	-3673
▁它能	-3674
▁无法	-3675
之前的	-3676
几年前	-3677
旧金山	-3678
的朋友	-3679
▁也可以	-3680
▁同样的	-3681
▁就可以	-3682
▁我一直	-3683
▁我们如何	-3684
乔治	-3685
坚信	-3686
天空	-3687
她说	-3688
对抗	-3689
日子	-3690
棒的	-3691
舒服	-3692
走出	-3693
阿尔	-3694
▁想要	-3695
▁找到	-3696
做到了	-3697
在你的	-3698
漂亮的	-3699
笔记本	-3700
变得更加	-3701
的是什么	-3702
非常感谢	-3703
▁他们可以	-3704
▁6	-3705
交互	-3706
保守	-3707
分辨	-3708
小心	-3709
推特	-3710
无聊	-3711
植入	-3712
残疾	-3713
火车	-3714
罪犯	-3715
▁回到	-3716
▁非洲	-3717
存在着	-3718
建筑物	-3719
用一个	-3720
▁我看到	-3721
▁有一天	-3722
▁这一切	-3723
一座	-3724
交换	-3725
仪式	-3726
军事	-3727
家长	-3728
推进	-3729
查德	-3730
编程	-3731
运转	-3732
骨头	-3733
You	-3734
▁笑声	-3735
停下来	-3736
就像是	-3737
形成的	-3738
▁在我的	-3739
▁所以这	-3740
▁如果他们	-3741
▁我们没有	-3742
▁我们能够	-3743
▁这就是我们	-3744
他是	-3745
众人	-3746
作业	-3747
各自	-3748
对你	-3749
广场	-3750
无关	-3751
更大	-3752
灵活	-3753
的海	-3754
精力	-3755
自杀	-3756
认真	-3757
让他	-3758
课堂	-3759
▁医生	-3760
▁它在	-3761
▁相反	-3762
当他们	-3763
青少年	-3764
hris	-3765
▁就好像	-3766
ig	-3767
协调	-3768
员会	-3769
墙上	-3770
就被	-3771
忘了	-3772
焦虑	-3773
瑞典	-3774
确信	-3775
风格	-3776
▁我曾	-3777
▁有趣	-3778
▁这次	-3779
地区的	-3780
学到了	-3781
尽可能	-3782
科学的	-3783
这么说	-3784
这些事情	-3785
▁但事实上	-3786
意味着什么	-3787
▁发	-3788
▁现	-3789
一大	-3790
亿人	-3791
分散	-3792
加哥	-3793
听过	-3794
是用	-3795
树木	-3796
水中	-3797
活着	-3798
ard	-3799
▁并不	-3800
▁曾经	-3801
▁进入	-3802
从一个	-3803
同情心	-3804
和一个	-3805
是这个	-3806
独特的	-3807
的名字	-3808
站起来	-3809
遇到了	-3810
▁同	-3811
举手	-3812
具备	-3813
分类	-3814
动态	-3815
史蒂	-3816
团结	-3817
家族	-3818
岩石	-3819
扩展	-3820
没错	-3821
法案	-3822
波士	-3823
繁荣	-3824
航空	-3825
退休	-3826
▁学习	-3827
▁我只	-3828
▁解决	-3829
就这样	-3830
▁我没有	-3831
做了一个	-3832
我们的生活	-3833
Google	-3834
保罗	-3835
哲学	-3836
宣布	-3837
帮我	-3838
干净	-3839
接收	-3840
方便	-3841
视为	-3842
赢得	-3843
▁令人	-3844
▁地球	-3845
▁都在	-3846
▁都有	-3847
之类的	-3848
古老的	-3849
大自然	-3850
将这些	-3851
想要的	-3852
的作品	-3853
的作用	-3854
▁我们看到	-3855
▁因	-3856
一句	-3857
不止	-3858
两倍	-3859
乐队	-3860
付出	-3861
单独	-3862
合物	-3863
是被	-3864
法则	-3865
疗法	-3866
自主	-3867
质疑	-3868
鱼类	-3869
▁都会	-3870
女士们	-3871
我相信	-3872
波士顿	-3873
的目标	-3874
的那个	-3875
身体的	-3876
进化的	-3877
▁以至于	-3878
▁我曾经	-3879
ag	-3880
听众	-3881
命运	-3882
法官	-3883
转向	-3884
非凡	-3885
黄金	-3886
ick	-3887
ube	-3888
▁有关	-3889
太阳系	-3890
宇宙中	-3891
我们想	-3892
创造一个	-3893
就是一个	-3894
经济学家	-3895
偏见	-3896
后代	-3897
孤独	-3898
戏剧	-3899
监控	-3900
美妙	-3901
至关	-3902
诗歌	-3903
隐私	-3904
餐厅	-3905
鸟类	-3906
你必须	-3907
我需要	-3908
的历史	-3909
的基础	-3910
一些东西	-3911
因为他们	-3912
▁但如果你	-3913
▁我们不能	-3914
▁这就是我	-3915
:”	-3916
▁已	-3917
▁打	-3918
▁问	-3919
作者	-3920
关闭	-3921
否则	-3922
深深	-3923
燃烧	-3924
赚钱	-3925
马逊	-3926
高效	-3927
150	-3928
▁那种	-3929
刚开始	-3930
因为它	-3931
工作者	-3932
星球上	-3933
有点像	-3934
环境中	-3935
的系统	-3936
▁但如果	-3937
▁几年前	-3938
▁4	-3939
▁真	-3940
你不	-3941
回忆	-3942
安静	-3943
拿出	-3944
激素	-3945
的路	-3946
编码	-3947
而易	-3948
边界	-3949
这两	-3950
▁相信	-3951
▁知道	-3952
▁这么	-3953
▁这儿	-3954
准备好	-3955
就不会	-3956
显微镜	-3957
有许多	-3958
本质上	-3959
▁TED	-3960
▁而这个	-3961
▁这里是	-3962
最后一个	-3963
越来越多	-3964
还有一个	-3965
▁9	-3966
▁二	-3967
▁罗	-3968
人性	-3969
传达	-3970
天才	-3971
心灵	-3972
掌控	-3973
斯的	-3974
框架	-3975
爱情	-3976
百科	-3977
网页	-3978
花园	-3979
采集	-3980
▁这时	-3981
幸的是	-3982
意识的	-3983
找到的	-3984
的就是	-3985
▁不仅仅是	-3986
▁它是一个	-3987
▁这是我的	-3988
ap	-3989
nd	-3990
一本	-3991
三角	-3992
不像	-3993
保障	-3994
含义	-3995
方的	-3996
炸弹	-3997
用在	-3998
自豪	-3999
讲话	-4000
身处	-4001
▁似乎	-4002
▁导致	-4003
▁感谢	-4004
▁我所	-4005
▁我来	-4006
▁生命	-4007
加拿大	-4008
着我们	-4009
▁它们的	-4010
三分之一	-4011
不可能的	-4012
▁你可能会	-4013
ip	-4014
▁O	-4015
▁仅	-4016
一想	-4017
一部	-4018
做好	-4019
出于	-4020
劳动	-4021
北部	-4022
巴马	-4023
强迫	-4024
有限	-4025
查看	-4026
椅子	-4027
热带	-4028
理性	-4029
睡觉	-4030
词汇	-4031
试试	-4032
野生	-4033
▁试图	-4034
▁音乐	-4035
人们在	-4036
你就会	-4037
完整的	-4038
普通的	-4039
正常的	-4040
类型的	-4041
我们发现	-4042
我们开始	-4043
的过程中	-4044
变得越来越	-4045
▁据	-4046
三种	-4047
久的	-4048
以外	-4049
众多	-4050
午餐	-4051
协议	-4052
告知	-4053
大会	-4054
将是	-4055
成像	-4056
战略	-4057
扩张	-4058
正义	-4059
水的	-4060
渐渐	-4061
理工	-4062
绝望	-4063
非法	-4064
art	-4065
创造的	-4066
大脑中	-4067
建立一个	-4068
科学家们	-4069
▁所以我想	-4070
75	-4071
:"	-4072
ey	-4073
um	-4074
一千	-4075
上来	-4076
伯特	-4077
印刷	-4078
多久	-4079
液体	-4080
规定	-4081
通讯	-4082
部件	-4083
顺利	-4084
优秀的	-4085
先生们	-4086
困难的	-4087
太棒了	-4088
想象的	-4089
我一直	-4090
把自己	-4091
▁我非常	-4092
▁有一些	-4093
实际上是	-4094
永远不会	-4095
▁你们知道	-4096
▁如果你想	-4097
▁主	-4098
▁光	-4099
三年	-4100
了的	-4101
以上	-4102
会是	-4103
体育	-4104
在线	-4105
序列	-4106
悲剧	-4107
抗议	-4108
经营	-4109
说了	-4110
▁一般	-4111
▁要么	-4112
信息的	-4113
出现的	-4114
和他们	-4115
和他的	-4116
对这个	-4117
的一面	-4118
第三个	-4119
糟糕的	-4120
给我的	-4121
现在我们	-4122
联系起来	-4123
▁举个例子	-4124
od	-4125
▁五	-4126
▁十	-4127
▁奥	-4128
事故	-4129
做些	-4130
克服	-4131
共和	-4132
前往	-4133
周期	-4134
圣诞	-4135
学者	-4136
尺寸	-4137
敌人	-4138
河流	-4139
眼镜	-4140
竟然	-4141
缺陷	-4142
脑袋	-4143
跟你	-4144
跟着	-4145
车的	-4146
重的	-4147
钢琴	-4148
飞船	-4149
▁有个	-4150
下一代	-4151
不错的	-4152
其它的	-4153
危险的	-4154
美元的	-4155
自身的	-4156
▁我是一个	-4157
▁每个人都	-4158
▁卡	-4159
▁本	-4160
双手	-4161
在想	-4162
惊人	-4163
感应	-4164
掌声	-4165
有两	-4166
消除	-4167
深处	-4168
的光	-4169
花粉	-4170
要去	-4171
见了	-4172
部位	-4173
部队	-4174
重量	-4175
▁此外	-4176
世界里	-4177
他人的	-4178
和你们	-4179
房间里	-4180
▁是关于	-4181
大家分享	-4182
。。	-4183
体制	-4184
作物	-4185
写了	-4186
多年	-4187
多种	-4188
天气	-4189
始终	-4190
拉丁	-4191
放进	-4192
整整	-4193
沉默	-4194
的几	-4195
自信	-4196
融入	-4197
证实	-4198
鼓舞	-4199
ian	-4200
中的一	-4201
事物的	-4202
屏幕上	-4203
展示的	-4204
把我们	-4205
时代的	-4206
的运动	-4207
▁就这样	-4208
▁哪	-4209
万个	-4210
为人	-4211
人心	-4212
令我	-4213
们的	-4214
利福	-4215
圣经	-4216
开了	-4217
板上	-4218
源于	-4219
组装	-4220
负担	-4221
走路	-4222
过于	-4223
雨林	-4224
顾客	-4225
▁了解	-4226
▁城市	-4227
你不能	-4228
倾向于	-4229
想象力	-4230
着一个	-4231
▁我必须	-4232
▁这只是	-4233
只有一个	-4234
▁那么我们	-4235
▁埃	-4236
两次	-4237
克林	-4238
加拉	-4239
向前	-4240
字典	-4241
心里	-4242
明天	-4243
是对	-4244
机遇	-4245
毁灭	-4246
生成	-4247
界面	-4248
白色	-4249
皮层	-4250
降落	-4251
▁在座	-4252
▁尝试	-4253
▁得到	-4254
▁有点	-4255
▁那就	-4256
不断的	-4257
世界中	-4258
张照片	-4259
领域的	-4260
▁在过去	-4261
心理学家	-4262
PS	-4263
▁受	-4264
▁叫	-4265
储存	-4266
区的	-4267
反复	-4268
天堂	-4269
形容	-4270
成熟	-4271
时报	-4272
月球	-4273
生人	-4274
聊天	-4275
街头	-4276
▁即便	-4277
▁看着	-4278
▁随后	-4279
前所未	-4280
实现的	-4281
指的是	-4282
让大家	-4283
▁你不能	-4284
我们没有	-4285
毫无疑问	-4286
▁。	-4287
▁起	-4288
不行	-4289
发送	-4290
国内	-4291
在他	-4292
场所	-4293
外星	-4294
大象	-4295
威尔	-4296
生日	-4297
的开	-4298
立即	-4299
英文	-4300
观测	-4301
▁如此	-4302
▁科技	-4303
创新的	-4304
回到了	-4305
我发现	-4306
我喜欢	-4307
的区域	-4308
的反应	-4309
类似于	-4310
说什么	-4311
▁他们有	-4312
▁这张照片	-4313
▁这是因为	-4314
DP	-4315
▁且	-4316
为我	-4317
使你	-4318
剩下	-4319
勇敢	-4320
反射	-4321
广播	-4322
度过	-4323
我被	-4324
有过	-4325
概率	-4326
美分	-4327
见证	-4328
遭遇	-4329
▁在你	-4330
▁在此	-4331
▁生物	-4332
个孩子	-4333
到一起	-4334
就没有	-4335
找不到	-4336
是多么	-4337
的人的	-4338
选择的	-4339
▁他们也	-4340
他们自己	-4341
并不知道	-4342
改变世界	-4343
还有很多	-4344
)。	-4345
22	-4346
ak	-4347
ve	-4348
乐趣	-4349
做成	-4350
南部	-4351
姆斯	-4352
学科	-4353
宝宝	-4354
干预	-4355
结尾	-4356
统一	-4357
阻碍	-4358
页面	-4359
鲸鱼	-4360
▁参与	-4361
干什么	-4362
形成了	-4363
明白了	-4364
的一天	-4365
聪明的	-4366
讲故事	-4367
跟你们	-4368
非常好	-4369
领导人	-4370
aceb	-4371
▁因此我	-4372
▁而现在	-4373
▁要知道	-4374
恐怖分子	-4375
acebook	-4376
▁8	-4377
▁若	-4378
区分	-4379
去过	-4380
司机	-4381
失望	-4382
意料	-4383
所说	-4384
正好	-4385
海底	-4386
独特	-4387
相连	-4388
福利	-4389
线上	-4390
联盟	-4391
荷兰	-4392
迈克	-4393
错的	-4394
随时	-4395
▁原因	-4396
不确定	-4397
用这个	-4398
的建筑	-4399
▁不幸的是	-4400
会发生什么	-4401
是什么样的	-4402
st	-4403
》,	-4404
仿佛	-4405
公路	-4406
变为	-4407
台上	-4408
困境	-4409
增强	-4410
完善	-4411
引用	-4412
的手	-4413
种种	-4414
窗户	-4415
舒适	-4416
设立	-4417
ell	-4418
▁政治	-4419
制作的	-4420
剩下的	-4421
又一次	-4422
它们是	-4423
我们把	-4424
有意义	-4425
物理学	-4426
现有的	-4427
自然界	-4428
任何东西	-4429
我们认为	-4430
世界各地的	-4431
▁成	-4432
上下	-4433
与众	-4434
乐器	-4435
争取	-4436
你看	-4437
哈拉	-4438
在此	-4439
实时	-4440
康复	-4441
我得	-4442
无比	-4443
月份	-4444
权威	-4445
构成	-4446
玩意	-4447
眼前	-4448
老板	-4449
足以	-4450
集团	-4451
首次	-4452
600	-4453
▁时间	-4454
▁网络	-4455
▁这在	-4456
在印度	-4457
最重要	-4458
的不同	-4459
篇文章	-4460
高尔夫	-4461
经济增长	-4462
▁重	-4463
共有	-4464
参观	-4465
向我	-4466
喜剧	-4467
四处	-4468
外交	-4469
巴黎	-4470
悲伤	-4471
收获	-4472
瑞士	-4473
货币	-4474
首诗	-4475
ber	-4476
▁30	-4477
▁数据	-4478
中心的	-4479
可以被	-4480
比如说	-4481
的主题	-4482
的形式	-4483
的方向	-4484
神奇的	-4485
蓝色的	-4486
谢谢你	-4487
hone	-4488
▁不仅仅	-4489
▁也不是	-4490
任何地方	-4491
资本主义	-4492
▁与此同时	-4493
难以置信的	-4494
非常重要的	-4495
解决这个问题	-4496
▁分	-4497
了它	-4498
产物	-4499
体重	-4500
刚果	-4501
可行	-4502
家乡	-4503
平常	-4504
折叠	-4505
排列	-4506
点的	-4507
算是	-4508
管道	-4509
类型	-4510
80%	-4511
▁50	-4512
▁基于	-4513
▁故事	-4514
他们就	-4515
微小的	-4516
成功了	-4517
根本上	-4518
的事件	-4519
绿色的	-4520
▁然后再	-4521
▁而且我	-4522
我们正在	-4523
▁男	-4524
传输	-4525
大了	-4526
我来	-4527
折磨	-4528
环绕	-4529
监视	-4530
绘画	-4531
聚会	-4532
计的	-4533
起的	-4534
轻松	-4535
▁一天	-4536
▁也有	-4537
▁当他	-4538
▁新的	-4539
▁没人	-4540
减少了	-4541
可行的	-4542
已经有	-4543
拍摄的	-4544
摄影师	-4545
系统中	-4546
▁但是它	-4547
▁但现在	-4548
▁并没有	-4549
▁然后在	-4550
其他地方	-4551
很有意思	-4552
这样的人	-4553
ah	-4554
▁布	-4555
。(	-4556
一幅	-4557
也没	-4558
借助	-4559
农村	-4560
几千	-4561
只会	-4562
困扰	-4563
媒介	-4564
年中	-4565
开启	-4566
某人	-4567
法庭	-4568
灯泡	-4569
留在	-4570
的说	-4571
神话	-4572
航天	-4573
跳舞	-4574
▁决定	-4575
▁这会	-4576
万年前	-4577
专注于	-4578
同时也	-4579
多少人	-4580
心理学	-4581
的结构	-4582
精神病	-4583
让自己	-4584
跟我说	-4585
这也是	-4586
适用于	-4587
▁我真的	-4588
一个例子	-4589
是我们的	-4590
休息	-4591
假如	-4592
偶然	-4593
变异	-4594
可爱	-4595
天花	-4596
好好	-4597
就不	-4598
帮忙	-4599
底部	-4600
本地	-4601
气味	-4602
清理	-4603
满了	-4604
独自	-4605
用水	-4606
纪念	-4607
罗马	-4608
这座	-4609
遍布	-4610
酒店	-4611
面部	-4612
革新	-4613
man	-4614
▁以便	-4615
▁关键	-4616
▁怎样	-4617
使用了	-4618
出来了	-4619
和我的	-4620
想一下	-4621
染色体	-4622
的另一	-4623
的存在	-4624
那时候	-4625
▁第一次	-4626
▁这里有	-4627
一个新的	-4628
一种新的	-4629
幸运的是	-4630
恐怖主义	-4631
我们不能	-4632
的人来说	-4633
的可能性	-4634
越来越多的	-4635
65	-4636
ff	-4637
▁噢	-4638
▁简	-4639
下午	-4640
何时	-4641
使命	-4642
创立	-4643
占据	-4644
地震	-4645
太平	-4646
年间	-4647
数码	-4648
最佳	-4649
机场	-4650
欲望	-4651
的钱	-4652
确认	-4653
营销	-4654
访问	-4655
评价	-4656
调节	-4657
▁不再	-4658
▁今年	-4659
▁他会	-4660
▁你得	-4661
▁宇宙	-4662
▁带着	-4663
▁并在	-4664
▁生活	-4665
▁继续	-4666
与我们	-4667
庞大的	-4668
抗生素	-4669
红色的	-4670
良好的	-4671
▁这里的	-4672
伊斯兰教	-4673
利福尼亚	-4674
▁因为这是	-4675
▁有趣的是	-4676
27	-4677
▁7	-4678
》。	-4679
一套	-4680
一把	-4681
下载	-4682
之类	-4683
乡村	-4684
做个	-4685
即兴	-4686
又是	-4687
含有	-4688
土耳	-4689
应的	-4690
很不	-4691
怀孕	-4692
打击	-4693
批评	-4694
抵抗	-4695
提议	-4696
收益	-4697
放入	-4698
有用	-4699
激进	-4700
过度	-4701
隔离	-4702
▁在他	-4703
▁用于	-4704
▁的确	-4705
▁英国	-4706
中国的	-4707
会怎样	-4708
做这些	-4709
土耳其	-4710
影响力	-4711
很可能	-4712
我还是	-4713
比我们	-4714
的地区	-4715
的基因	-4716
结束了	-4717
▁甚至是	-4718
▁那时候	-4719
世界上的	-4720
发生什么	-4721
oh	-4722
一周	-4723
公布	-4724
写着	-4725
口袋	-4726
可靠	-4727
多个	-4728
我都	-4729
拥抱	-4730
搭建	-4731
无数	-4732
水下	-4733
注入	-4734
经典	-4735
走上	-4736
▁它将	-4737
▁而你	-4738
一定会	-4739
但是我	-4740
六个月	-4741
数学家	-4742
明显的	-4743
是一件	-4744
更容易	-4745
给了我	-4746
▁顺便说	-4747
一个非常	-4748
年的时间	-4749
找到一个	-4750
▁V	-4751
▁于	-4752
▁拿	-4753
人数	-4754
例外	-4755
创业	-4756
创伤	-4757
到来	-4758
原型	-4759
图形	-4760
夜晚	-4761
巧克	-4762
我又	-4763
振奋	-4764
数千	-4765
服用	-4766
看的	-4767
碰到	-4768
童年	-4769
荣幸	-4770
诚实	-4771
▁你是	-4772
▁其次	-4773
▁未来	-4774
为他们	-4775
主要的	-4776
乳动物	-4777
亚马逊	-4778
代表着	-4779
向大家	-4780
她们的	-4781
的同时	-4782
的大小	-4783
的实验	-4784
的科学	-4785
的能量	-4786
英里的	-4787
遇到的	-4788
长时间	-4789
▁我不想	-4790
▁所以他	-4791
帮助他们	-4792
来到这里	-4793
爱因斯坦	-4794
给我们的	-4795
ck	-4796
▁则	-4797
▁女	-4798
▁特	-4799
一同	-4800
势力	-4801
匹配	-4802
句子	-4803
可见	-4804
喜爱	-4805
好玩	-4806
学位	-4807
对了	-4808
意的	-4809
我才	-4810
电路	-4811
的心	-4812
祖父	-4813
笑话	-4814
维护	-4815
▁国家	-4816
▁是由	-4817
了下来	-4818
全球化	-4819
对他们	-4820
教育的	-4821
研究中	-4822
2010	-4823
实验室里	-4824
所有人都	-4825
的重要性	-4826
这种方式	-4827
▁但是如果	-4828
▁在我们的	-4829
),	-4830
0.	-4831
▁手	-4832
▁时	-4833
代谢	-4834
六个	-4835
年级	-4836
微软	-4837
病的	-4838
约会	-4839
行了	-4840
视野	-4841
许可	-4842
醒来	-4843
风暴	-4844
▁到底	-4845
▁各种	-4846
▁平均	-4847
▁根本	-4848
▁男人	-4849
不会有	-4850
合适的	-4851
它可以	-4852
小时候	-4853
想到的	-4854
的土地	-4855
的意义	-4856
考虑到	-4857
3000	-4858
▁就像是	-4859
▁当时我	-4860
什么东西	-4861
你知道吗	-4862
这些信息	-4863
▁我们甚至	-4864
▁直	-4865
▁老	-4866
亲密	-4867
以往	-4868
优雅	-4869
协作	-4870
和他	-4871
国王	-4872
完了	-4873
尽量	-4874
引入	-4875
新鲜	-4876
是要	-4877
显得	-4878
演出	-4879
灯光	-4880
猜测	-4881
碎片	-4882
神圣	-4883
缩小	-4884
群岛	-4885
色彩	-4886
解答	-4887
认可	-4888
论者	-4889
说说	-4890
集合	-4891
90%	-4892
▁它也	-4893
▁相比	-4894
以一种	-4895
几分钟	-4896
几十年	-4897
受欢迎	-4898
可不是	-4899
对自己	-4900
小时的	-4901
年之后	-4902
必要的	-4903
接受了	-4904
显而易	-4905
的生命	-4906
科技的	-4907
▁是一种	-4908
最喜欢的	-4909
▁那是一个	-4910
完全不同的	-4911
ud	-4912
一根	-4913
上一	-4914
今晚	-4915
代替	-4916
众笑	-4917
依旧	-4918
决心	-4919
卡车	-4920
尼斯	-4921
工资	-4922
幻想	-4923
幻觉	-4924
感激	-4925
成人	-4926
撞击	-4927
文学	-4928
更快	-4929
深海	-4930
点是	-4931
爱好	-4932
用到	-4933
维基	-4934
缓慢	-4935
能否	-4936
能让	-4937
道的	-4938
部长	-4939
预期	-4940
▁寻找	-4941
▁工作	-4942
▁感觉	-4943
亲爱的	-4944
到这里	-4945
只是在	-4946
太平洋	-4947
就是在	-4948
常见的	-4949
数百万	-4950
的活动	-4951
的病人	-4952
5000	-4953
▁我不会	-4954
▁所以当	-4955
▁无论是	-4956
▁这个是	-4957
可以通过	-4958
有趣的是	-4959
看到这个	-4960
▁因为它们	-4961
iPhone	-4962
1.	-4963
一来	-4964
从而	-4965
外界	-4966
存储	-4967
实话	-4968
山脉	-4969
是吧	-4970
极度	-4971
格斯	-4972
桌子	-4973
的不	-4974
轮椅	-4975
通信	-4976
验证	-4977
黄色	-4978
GDP	-4979
▁18	-4980
▁一次	-4981
▁不用	-4982
▁制造	-4983
▁好像	-4984
▁自从	-4985
不是很	-4986
哲学家	-4987
文化的	-4988
生命中	-4989
的组织	-4990
的角色	-4991
证明了	-4992
选择了	-4993
▁我们得	-4994
▁我决定	-4995
一起工作	-4996
你们知道	-4997
的是一个	-4998
▁这个问题	-4999
某种意义上	-5000
▁但是如果你	-5001
化了	-5002
去找	-5003
司法	-5004
困惑	-5005
字体	-5006
干扰	-5007
情景	-5008
指标	-5009
活力	-5010
消灭	-5011
演化	-5012
看作	-5013
等于	-5014
诗人	-5015
购物	-5016
身为	-5017
还不	-5018
这份	-5019
▁15	-5020
▁你将	-5021
▁总是	-5022
▁是我	-5023
▁更加	-5024
会这样	-5025
保护区	-5026
免费的	-5027
增加了	-5028
实在是	-5029
巧克力	-5030
形式的	-5031
我应该	-5032
改变的	-5033
的人群	-5034
该如何	-5035
运作的	-5036
那个人	-5037
都不会	-5038
▁很明显	-5039
看到这些	-5040
这项技术	-5041
▁花	-5042
下一	-5043
九十	-5044
你将	-5045
依据	-5046
出售	-5047
去到	-5048
向你	-5049
基地	-5050
多元	-5051
实质	-5052
审视	-5053
生气	-5054
着陆	-5055
雄性	-5056
青年	-5057
顶端	-5058
▁不断	-5059
▁之前	-5060
▁你也	-5061
▁否则	-5062
不再是	-5063
史以来	-5064
极大的	-5065
的状态	-5066
研究所	-5067
稳定的	-5068
经历过	-5069
造成了	-5070
▁所有人	-5071
▁百分之	-5072
▁这两个	-5073
像这样的	-5074
化学物质	-5075
我自己的	-5076
有多少人	-5077
▁因为这些	-5078
▁如果你们	-5079
▁而且他们	-5080
"。	-5081
▁·	-5082
一看	-5083
不出	-5084
人权	-5085
你也	-5086
公交	-5087
几周	-5088
博拉	-5089
它能	-5090
宇航	-5091
录音	-5092
想着	-5093
把你	-5094
昂贵	-5095
枪鱼	-5096
游行	-5097
真理	-5098
确切	-5099
第四	-5100
精英	-5101
般的	-5102
要在	-5103
视力	-5104
运营	-5105
透过	-5106
顺序	-5107
额外	-5108
▁产生	-5109
▁对吧	-5110
▁很快	-5111
▁技术	-5112
▁是个	-5113
▁直接	-5114
一百万	-5115
学会了	-5116
的态度	-5117
而来的	-5118
音乐家	-5119
▁这一点	-5120
▁这并不是	-5121
23	-5122
th	-5123
上班	-5124
做点	-5125
地表	-5126
坏了	-5127
大卫	-5128
实体	-5129
帝国	-5130
常规	-5131
惊喜	-5132
我爱	-5133
扩散	-5134
拍照	-5135
拜访	-5136
数目	-5137
标题	-5138
棒球	-5139
激活	-5140
男子	-5141
的头	-5142
积累	-5143
被人	-5144
触摸	-5145
财政	-5146
随之	-5147
黑色	-5148
wit	-5149
▁但却	-5150
▁十分	-5151
▁唯一	-5152
▁我得	-5153
▁没错	-5154
▁这条	-5155
不到的	-5156
了他们	-5157
学校的	-5158
数据库	-5159
疯狂的	-5160
起作用	-5161
金枪鱼	-5162
▁什么是	-5163
▁当我在	-5164
你们可以	-5165
笔记本电脑	-5166
26	-5167
。」	-5168
一万	-5169
准则	-5170
将近	-5171
德拉	-5172
意图	-5173
捕食	-5174
教徒	-5175
无知	-5176
早晨	-5177
最有	-5178
此刻	-5179
海报	-5180
监管	-5181
考试	-5182
西洋	-5183
com	-5184
▁也会	-5185
▁你想	-5186
▁就算	-5187
▁毕竟	-5188
▁由此	-5189
▁那天	-5190
为自己	-5191
了所有	-5192
化合物	-5193
我们用	-5194
的中心	-5195
的使用	-5196
确实是	-5197
这是我	-5198
进入了	-5199
▁但这些	-5200
▁对我们	-5201
▁我甚至	-5202
▁这个人	-5203
是什么呢	-5204
生活方式	-5205
不可思议的	-5206
▁d	-5207
▁非	-5208
举办	-5209
于此	-5210
剧院	-5211
哥伦	-5212
失明	-5213
手里	-5214
捕鱼	-5215
推测	-5216
旅游	-5217
极为	-5218
极限	-5219
永恒	-5220
清单	-5221
特质	-5222
直升	-5223
脱离	-5224
苏联	-5225
萨斯	-5226
这会	-5227
ich	-5228
▁简单	-5229
▁这将	-5230
参与到	-5231
向我们	-5232
太多的	-5233
年前的	-5234
强烈的	-5235
的大脑	-5236
的核心	-5237
的模式	-5238
的资源	-5239
看不见	-5240
知道了	-5241
那里的	-5242
▁一个是	-5243
▁同时也	-5244
很长时间	-5245
觉得自己	-5246
这种情况	-5247
witter	-5248
RI	-5249
▁书	-5250
之上	-5251
内在	-5252
单纯	-5253
味道	-5254
哈顿	-5255
幸存	-5256
性质	-5257
教训	-5258
法院	-5259
绘制	-5260
街区	-5261
足球	-5262
那位	-5263
阶级	-5264
org	-5265
▁Al	-5266
▁你不	-5267
▁视频	-5268
▁这很	-5269
不停地	-5270
了一点	-5271
我之前	-5272
我必须	-5273
早期的	-5274
最后的	-5275
有一点	-5276
病毒的	-5277
的理解	-5278
问自己	-5279
▁他们把	-5280
▁你现在	-5281
▁全世界	-5282
▁让我来	-5283
纽约时报	-5284
绝大多数	-5285
需要一个	-5286
非常简单	-5287
▁这样我们	-5288
加利福尼亚	-5289
生活在一个	-5290
一无	-5291
不通	-5292
分解	-5293
可乐	-5294
四十	-5295
好吗	-5296
尔兰	-5297
年内	-5298
打交	-5299
抑制	-5300
指令	-5301
整理	-5302
方块	-5303
无处	-5304
最多	-5305
流程	-5306
温暖	-5307
激光	-5308
照明	-5309
版权	-5310
脑中	-5311
设定	-5312
谈判	-5313
资产	-5314
镜子	-5315
麻省	-5316
▁像是	-5317
▁我用	-5318
印度的	-5319
史蒂夫	-5320
大小的	-5321
对这些	-5322
曼哈顿	-5323
的一半	-5324
给自己	-5325
网络上	-5326
背后的	-5327
▁我不能	-5328
▁我们正	-5329
岁的孩子	-5330
之间的关系	-5331
▁巴	-5332
▁讲	-5333
上传	-5334
上网	-5335
严格	-5336
乐意	-5337
全身	-5338
典型	-5339
小型	-5340
尾巴	-5341
开源	-5342
息地	-5343
想起	-5344
撒谎	-5345
来临	-5346
歌曲	-5347
每周	-5348
浪漫	-5349
紧急	-5350
英寸	-5351
读者	-5352
20%	-5353
▁告诉	-5354
你可能	-5355
围绕着	-5356
我今天	-5357
提供的	-5358
潜在的	-5359
环境的	-5360
的人民	-5361
的价值	-5362
纽约市	-5363
美妙的	-5364
起来了	-5365
▁他们不	-5366
一些事情	-5367
为什么不	-5368
你会发现	-5369
所看到的	-5370
没有一个	-5371
▁出	-5372
▁安	-5373
主导	-5374
了他	-5375
任意	-5376
大大	-5377
她在	-5378
官员	-5379
害的	-5380
尼克	-5381
岁了	-5382
