<unk>	0
<s>	0
</s>	0
▁t	-0
▁th	-1
▁a	-2
▁i	-3
▁w	-4
▁the	-5
▁s	-6
re	-7
▁o	-8
in	-9
at	-10
nd	-11
er	-12
ou	-13
▁c	-14
▁b	-15
▁m	-16
▁h	-17
ing	-18
▁and	-19
en	-20
▁to	-21
▁p	-22
on	-23
▁f	-24
▁d	-25
an	-26
es	-27
▁of	-28
or	-29
ll	-30
▁in	-31
▁l	-32
ed	-33
is	-34
▁y	-35
it	-36
ar	-37
▁that	-38
▁g	-39
▁we	-40
▁n	-41
om	-42
▁you	-43
as	-44
▁wh	-45
▁it	-46
ic	-47
le	-48
ve	-49
al	-50
▁e	-51
▁be	-52
▁is	-53
ow	-54
us	-55
ut	-56
ion	-57
ot	-58
et	-59
▁re	-60
▁on	-61
▁ha	-62
ent	-63
ct	-64
▁this	-65
ld	-66
ver	-67
▁so	-68
ay	-69
se	-70
all	-71
ro	-72
▁st	-73
st	-74
id	-75
ig	-76
ur	-77
ly	-78
ch	-79
▁he	-80
ke	-81
▁for	-82
ce	-83
▁they	-84
▁was	-85
ra	-86
▁an	-87
im	-88
▁do	-89
▁are	-90
ir	-91
▁u	-92
▁li	-93
th	-94
▁go	-95
ith	-96
op	-97
ally	-98
▁k	-99
▁with	-100
▁have	-101
am	-102
▁se	-103
▁ab	-104
▁but	-105
▁what	-106
▁can	-107
▁as	-108
▁mo	-109
▁-	-110
▁--	-111
ation	-112
▁j	-113
out	-114
ht	-115
▁sh	-116
ol	-117
▁wor	-118
▁ne	-119
▁com	-120
ere	-121
▁at	-122
▁me	-123
ad	-124
very	-125
ould	-126
▁ch	-127
▁there	-128
▁not	-129
▁about	-130
▁r	-131
▁all	-132
ill	-133
ant	-134
ter	-135
ge	-136
il	-137
▁fr	-138
ust	-139
ul	-140
▁som	-141
oo	-142
▁ex	-143
▁my	-144
ers	-145
▁or	-146
▁pro	-147
▁de	-148
use	-149
ight	-150
▁pe	-151
▁one	-152
▁"	-153
▁con	-154
art	-155
▁peop	-156
▁like	-157
▁people	-158
um	-159
ear	-160
▁bec	-161
pp	-162
ck	-163
▁ma	-164
ess	-165
ate	-166
ies	-167
ure	-168
▁if	-169
ity	-170
▁from	-171
ive	-172
est	-173
▁al	-174
▁kn	-175
▁v	-176
▁our	-177
ect	-178
nt	-179
ist	-180
if	-181
ble	-182
qu	-183
▁now	-184
▁just	-185
▁us	-186
▁te	-187
ind	-188
▁out	-189
ink	-190
▁these	-191
▁int	-192
▁know	-193
rou	-194
ause	-195
un	-196
ook	-197
▁sp	-198
od	-199
▁when	-200
▁thing	-201
▁because	-202
▁them	-203
▁see	-204
▁tr	-205
▁who	-206
and	-207
▁very	-208
▁think	-209
ie	-210
▁up	-211
os	-212
her	-213
ort	-214
▁pl	-215
▁get	-216
▁by	-217
▁some	-218
▁how	-219
ci	-220
ich	-221
▁going	-222
▁act	-223
iv	-224
one	-225
ain	-226
▁more	-227
▁1	-228
▁your	-229
▁had	-230
▁im	-231
el	-232
og	-233
▁sa	-234
▁year	-235
▁tim	-236
▁would	-237
▁were	-238
em	-239
▁look	-240
▁which	-241
▁su	-242
▁en	-243
▁their	-244
▁ta	-245
our	-246
ine	-247
00	-248
▁here	-249
▁comp	-250
ment	-251
ame	-252
▁work	-253
▁want	-254
▁really	-255
ast	-256
▁co	-257
ap	-258
▁than	-259
iz	-260
ually	-261
▁le	-262
ous	-263
."	-264
ard	-265
act	-266
▁then	-267
▁world	-268
gh	-269
ack	-270
are	-271
▁every	-272
reat	-273
▁way	-274
ose	-275
hing	-276
▁man	-277
▁per	-278
▁has	-279
▁time	-280
▁un	-281
ans	-282
▁ev	-283
ab	-284
▁oth	-285
▁don	-286
▁qu	-287
▁no	-288
res	-289
ag	-290
▁exp	-291
▁could	-292
▁actually	-293
▁will	-294
▁where	-295
ide	-296
▁fe	-297
▁into	-298
ace	-299
ions	-300
▁ag	-301
▁say	-302
ong	-303
ore	-304
ild	-305
▁did	-306
ence	-307
ud	-308
▁other	-309
▁things	-310
▁years	-311
itt	-312
▁am	-313
▁somet	-314
age	-315
alk	-316
▁any	-317
▁tw	-318
▁af	-319
▁cl	-320
▁right	-321
nder	-322
iff	-323
▁pr	-324
ach	-325
▁new	-326
▁been	-327
▁she	-328
▁make	-329
ical	-330
▁diff	-331
▁happ	-332
▁ar	-333
so	-334
▁well	-335
▁need	-336
ip	-337
▁start	-338
▁over	-339
▁po	-340
▁part	-341
▁fir	-342
▁ro	-343
▁bu	-344
▁2	-345
fe	-346
▁said	-347
red	-348
▁dis	-349
▁something	-350
▁those	-351
▁first	-352
▁imp	-353
ree	-354
ice	-355
ia	-356
own	-357
▁two	-358
▁mu	-359
ry	-360
▁back	-361
ite	-362
▁lo	-363
ount	-364
ory	-365
pt	-366
round	-367
▁chan	-368
orm	-369
▁much	-370
▁got	-371
ens	-372
▁call	-373
olog	-374
ign	-375
▁also	-376
▁differe	-377
ater	-378
de	-379
ass	-380
ff	-381
▁most	-382
ound	-383
▁ph	-384
▁kind	-385
sel	-386
cent	-387
ittle	-388
ib	-389
▁lot	-390
▁little	-391
▁spe	-392
▁ac	-393
▁cont	-394
ue	-395
▁talk	-396
ac	-397
ght	-398
▁even	-399
▁bet	-400
ome	-401
ple	-402
way	-403
ult	-404
▁des	-405
ber	-406
▁his	-407
▁only	-408
ves	-409
▁res	-410
king	-411
▁ad	-412
vel	-413
▁under	-414
▁sy	-415
ell	-416
▁life	-417
ving	-418
ody	-419
ru	-420
ated	-421
▁day	-422
co	-423
▁many	-424
▁bl	-425
rain	-426
▁hum	-427
ep	-428
able	-429
▁take	-430
▁ind	-431
ations	-432
▁her	-433
▁let	-434
▁br	-435
▁good	-436
ms	-437
▁different	-438
ick	-439
ph	-440
▁comm	-441
▁does	-442
ial	-443
ict	-444
other	-445
rough	-446
ish	-447
ood	-448
▁real	-449
int	-450
▁around	-451
ase	-452
▁through	-453
ire	-454
▁ide	-455
▁inter	-456
du	-457
▁down	-458
▁may	-459
▁put	-460
pl	-461
▁sc	-462
ents	-463
▁pre	-464
▁♫	-465
urn	-466
cess	-467
▁em	-468
▁use	-469
▁why	-470
▁show	-471
▁ra	-472
▁being	-473
▁tell	-474
day	-475
ark	-476
▁off	-477
▁fl	-478
form	-479
ors	-480
▁sm	-481
ress	-482
ob	-483
▁same	-484
ade	-485
▁inc	-486
ible	-487
▁too	-488
ether	-489
▁thou	-490
▁happen	-491
ary	-492
▁gen	-493
▁count	-494
▁try	-495
pe	-496
ak	-497
▁come	-498
▁proble	-499
ject	-500
▁great	-501
ance	-502
ath	-503
▁big	-504
wn	-505
▁fact	-506
chn	-507
ars	-508
stem	-509
xt	-510
▁three	-511
ys	-512
ful	-513
▁human	-514
ang	-515
iver	-516
ual	-517
▁gr	-518
▁techn	-519
▁find	-520
▁doing	-521
ning	-522
▁tra	-523
ile	-524
▁wr	-525
ces	-526
▁pers	-527
ord	-528
we	-529
▁app	-530
▁sur	-531
ting	-532
per	-533
▁thank	-534
▁gu	-535
▁again	-536
ved	-537
ric	-538
▁after	-539
ower	-540
▁system	-541
ically	-542
▁percent	-543
▁dec	-544
▁build	-545
▁stud	-546
ied	-547
▁sim	-548
▁child	-549
illion	-550
nds	-551
ology	-552
thing	-553
body	-554
igh	-555
fore	-556
ren	-557
▁wom	-558
▁called	-559
ons	-560
▁inv	-561
self	-562
▁rem	-563
be	-564
▁today	-565
cial	-566
▁quest	-567
▁inst	-568
▁long	-569
ition	-570
▁exper	-571
▁bel	-572
▁fo	-573
▁made	-574
ious	-575
ities	-576
▁ear	-577
▁lear	-578
ics	-579
▁should	-580
▁own	-581
ating	-582
▁ob	-583
▁car	-584
▁import	-585
▁turn	-586
ize	-587
ft	-588
te	-589
▁underst	-590
▁sci	-591
ates	-592
▁hel	-593
les	-594
oss	-595
▁gl	-596
▁bas	-597
▁sch	-598
▁change	-599
con	-600
wh	-601
ian	-602
▁didn	-603
▁last	-604
▁bo	-605
erest	-606
ub	-607
▁design	-608
▁another	-609
▁feel	-610
▁cour	-611
ty	-612
▁mean	-613
▁started	-614
▁ke	-615
▁end	-616
▁ask	-617
▁person	-618
av	-619
▁thought	-620
ction	-621
▁important	-622
000	-623
▁cr	-624
▁him	-625
▁idea	-626
als	-627
▁its	-628
▁interest	-629
▁creat	-630
▁gra	-631
▁brain	-632
▁rel	-633
▁trans	-634
ail	-635
▁play	-636
▁before	-637
?"	-638
▁ins	-639
gan	-640
▁exam	-641
▁fu	-642
▁understand	-643
▁coll	-644
▁never	-645
▁better	-646
▁help	-647
▁went	-648
▁dr	-649
ool	-650
▁give	-651
▁might	-652
,000	-653
ution	-654
▁pol	-655
▁mon	-656
▁3	-657
▁cons	-658
ily	-659
▁imag	-660
ists	-661
ough	-662
▁bit	-663
ise	-664
▁la	-665
ility	-666
▁problem	-667
▁found	-668
▁point	-669
▁sl	-670
▁power	-671
ular	-672
▁able	-673
▁still	-674
▁sol	-675
▁plan	-676
▁produ	-677
▁course	-678
▁tog	-679
▁belie	-680
▁story	-681
▁together	-682
▁commun	-683
ros	-684
▁ele	-685
▁fam	-686
▁school	-687
▁num	-688
lic	-689
▁next	-690
▁ent	-691
atter	-692
▁few	-693
ert	-694
kes	-695
▁high	-696
▁kid	-697
▁each	-698
▁hu	-699
ix	-700
▁med	-701
▁eng	-702
oth	-703
▁water	-704
▁art	-705
eric	-706
▁ago	-707
alth	-708
ited	-709
▁str	-710
▁place	-711
▁sort	-712
▁came	-713
erg	-714
▁dat	-715
uc	-716
atch	-717
▁mod	-718
velop	-719
mo	-720
▁fin	-721
ave	-722
ween	-723
▁cent	-724
arch	-725
▁19	-726
▁ser	-727
▁ter	-728
▁comple	-729
▁learn	-730
▁20	-731
ather	-732
▁seco	-733
▁between	-734
ense	-735
▁rec	-736
▁used	-737
▁women	-738
read	-739
▁technology	-740
iss	-741
▁develop	-742
ized	-743
▁ext	-744
ward	-745
ness	-746
▁four	-747
▁met	-748
ience	-749
old	-750
▁ed	-751
▁min	-752
▁question	-753
▁data	-754
▁nat	-755
▁op	-756
▁ok	-757
▁small	-758
▁10	-759
▁att	-760
ork	-761
▁love	-762
▁cre	-763
,"	-764
ures	-765
▁mom	-766
▁looking	-767
▁old	-768
▁maybe	-769
ines	-770
ets	-771
▁grow	-772
▁comput	-773
az	-774
ways	-775
▁americ	-776
▁care	-777
ram	-778
▁partic	-779
▁el	-780
▁example	-781
ven	-782
ger	-783
▁doesn	-784
ific	-785
▁move	-786
▁eff	-787
▁light	-788
ered	-789
▁done	-790
▁word	-791
▁read	-792
▁wanted	-793
▁ever	-794
▁rep	-795
ced	-796
▁bi	-797
▁far	-798
▁lar	-799
ute	-800
▁mus	-801
iness	-802
ably	-803
cept	-804
▁cap	-805
▁hard	-806
▁beh	-807
▁bus	-808
cy	-809
▁stu	-810
▁cell	-811
▁whole	-812
▁inform	-813
▁reas	-814
conom	-815
▁war	-816
▁live	-817
▁children	-818
▁chang	-819
ross	-820
▁health	-821
▁second	-822
▁trying	-823
▁econom	-824
▁poss	-825
ings	-826
▁million	-827
ational	-828
▁sk	-829
▁less	-830
▁expl	-831
▁giv	-832
ative	-833
oney	-834
▁gener	-835
▁always	-836
selves	-837
ands	-838
ah	-839
▁supp	-840
▁working	-841
ote	-842
▁away	-843
▁project	-844
ope	-845
ism	-846
▁country	-847
▁believe	-848
▁cor	-849
ps	-850
▁ca	-851
▁univer	-852
▁everything	-853
ments	-854
▁5	-855
..	-856
▁resp	-857
cer	-858
▁afric	-859
ural	-860
▁book	-861
▁five	-862
ird	-863
ne	-864
▁space	-865
ries	-866
▁sub	-867
▁open	-868
▁form	-869
▁using	-870
▁number	-871
▁anim	-872
▁organ	-873
▁cou	-874
▁vis	-875
▁run	-876
▁frie	-877
▁pict	-878
no	-879
▁home	-880
▁inf	-881
nect	-882
vers	-883
ruct	-884
▁pres	-885
hip	-886
▁information	-887
▁means	-888
▁thinking	-889
▁intern	-890
▁money	-891
ead	-892
▁pub	-893
ks	-894
▁took	-895
▁prob	-896
▁lead	-897
gin	-898
▁times	-899
▁acc	-900
▁sing	-901
▁hand	-902
▁compan	-903
led	-904
vern	-905
▁4	-906
▁kids	-907
▁create	-908
gg	-909
▁prog	-910
▁reg	-911
▁doll	-912
cr	-913
its	-914
ues	-915
▁spec	-916
▁walk	-917
▁teach	-918
▁become	-919
aces	-920
ract	-921
▁process	-922
▁mind	-923
ital	-924
ten	-925
▁fut	-926
▁govern	-927
air	-928
ock	-929
▁glob	-930
▁head	-931
▁left	-932
▁mark	-933
▁cle	-934
▁interesting	-935
alf	-936
ale	-937
▁best	-938
ouse	-939
▁getting	-940
▁energ	-941
▁social	-942
▁set	-943
aut	-944
▁enough	-945
sw	-946
▁quite	-947
▁conf	-948
pr	-949
▁grou	-950
▁future	-951
▁pat	-952
iew	-953
ention	-954
▁food	-955
▁month	-956
▁cam	-957
▁wo	-958
ull	-959
iting	-960
▁comes	-961
▁jo	-962
▁cur	-963
▁contro	-964
ew	-965
▁probably	-966
▁fun	-967
▁earth	-968
▁making	-969
ories	-970
▁energy	-971
▁z	-972
ont	-973
▁city	-974
▁connect	-975
▁add	-976
▁without	-977
▁sign	-978
▁sense	-979
▁happened	-980
▁gre	-981
▁talking	-982
▁answ	-983
ety	-984
▁pass	-985
▁job	-986
▁science	-987
▁men	-988
▁pop	-989
▁building	-990
ever	-991
▁youn	-992
▁pret	-993
▁told	-994
ertain	-995
▁elect	-996
▁countries	-997
▁phys	-998
ier	-999
▁body	-1000
▁hist	-1001
▁keep	-1002
ts	-1003
▁room	-1004
▁char	-1005
▁sw	-1006
▁begin	-1007
ately	-1008
vir	-1009
▁model	-1010
▁moment	-1011
▁stuff	-1012
cus	-1013
▁eas	-1014
▁wee	-1015
▁pretty	-1016
▁air	-1017
▁prot	-1018
ices	-1019
▁half	-1020
▁allow	-1021
▁side	-1022
▁soci	-1023
▁col	-1024
▁rese	-1025
▁reason	-1026
ient	-1027
ying	-1028
▁beaut	-1029
▁business	-1030
nce	-1031
▁opp	-1032
▁dist	-1033
▁anything	-1034
▁top	-1035
▁such	-1036
ner	-1037
▁else	-1038
▁coming	-1039
▁dollars	-1040
me	-1041
▁stop	-1042
▁lives	-1043
▁ty	-1044
▁par	-1045
▁pie	-1046
▁imagine	-1047
viron	-1048
▁amaz	-1049
▁global	-1050
▁scient	-1051
▁environ	-1052
arr	-1053
▁across	-1054
gs	-1055
ogra	-1056
▁bad	-1057
ember	-1058
▁once	-1059
▁sound	-1060
▁saw	-1061
▁ord	-1062
▁later	-1063
▁research	-1064
▁educ	-1065
▁wa	-1066
▁matter	-1067
where	-1068
▁aut	-1069
▁hope	-1070
▁det	-1071
ality	-1072
▁stand	-1073
uring	-1074
▁bring	-1075
▁young	-1076
▁rob	-1077
▁family	-1078
lf	-1079
most	-1080
fect	-1081
ince	-1082
▁while	-1083
idd	-1084
ior	-1085
▁makes	-1086
▁seen	-1087
▁ey	-1088
▁living	-1089
▁face	-1090
▁says	-1091
▁having	-1092
▁yet	-1093
io	-1094
▁200	-1095
▁val	-1096
▁fore	-1097
▁simple	-1098
ided	-1099
▁fig	-1100
▁particular	-1101
▁asked	-1102
▁share	-1103
ortun	-1104
olution	-1105
ream	-1106
▁hour	-1107
man	-1108
▁list	-1109
▁africa	-1110
▁experience	-1111
▁bre	-1112
▁case	-1113
ken	-1114
▁cult	-1115
▁sit	-1116
▁prof	-1117
▁ways	-1118
imes	-1119
▁goes	-1120
▁six	-1121
▁equ	-1122
▁mil	-1123
▁watch	-1124
▁happens	-1125
▁mor	-1126
▁complete	-1127
irl	-1128
ots	-1129
ization	-1130
▁days	-1131
▁effect	-1132
▁almost	-1133
llow	-1134
ught	-1135
▁both	-1136
▁computer	-1137
▁wonder	-1138
▁thous	-1139
▁ref	-1140
▁phot	-1141
▁planet	-1142
▁nothing	-1143
▁picture	-1144
the	-1145
▁lab	-1146
▁basically	-1147
▁mach	-1148
▁states	-1149
▁polit	-1150
▁sure	-1151
oc	-1152
▁public	-1153
▁whether	-1154
▁remember	-1155
▁loc	-1156
ready	-1157
▁single	-1158
ott	-1159
▁environment	-1160
iter	-1161
▁level	-1162
▁mem	-1163
▁test	-1164
▁inside	-1165
▁dise	-1166
▁already	-1167
▁rest	-1168
ilt	-1169
ina	-1170
▁within	-1171
▁problems	-1172
allen	-1173
▁vide	-1174
▁certain	-1175
ash	-1176
arent	-1177
ants	-1178
▁def	-1179
▁okay	-1180
▁lang	-1181
▁age	-1182
med	-1183
aps	-1184
ime	-1185
▁unt	-1186
▁saying	-1187
▁someone	-1188
orn	-1189
▁community	-1190
ank	-1191
ograph	-1192
▁langu	-1193
ulation	-1194
▁music	-1195
▁state	-1196
▁ge	-1197
na	-1198
▁hear	-1199
▁sou	-1200
cl	-1201
▁everybody	-1202
unch	-1203
▁pain	-1204
▁control	-1205
▁suc	-1206
▁looked	-1207
▁billion	-1208
ins	-1209
▁girl	-1210
▁answer	-1211
▁disco	-1212
▁che	-1213
▁history	-1214
ases	-1215
▁possible	-1216
ivid	-1217
▁often	-1218
osed	-1219
▁ass	-1220
▁exact	-1221
▁contin	-1222
▁challen	-1223
▁incred	-1224
ury	-1225
▁amazing	-1226
▁ideas	-1227
less	-1228
▁iss	-1229
▁yes	-1230
▁cost	-1231
▁treat	-1232
▁wrong	-1233
▁looks	-1234
work	-1235
▁dev	-1236
▁heart	-1237
imate	-1238
itive	-1239
▁product	-1240
▁dire	-1241
▁true	-1242
▁beautif	-1243
ern	-1244
ange	-1245
▁sometimes	-1246
▁guy	-1247
▁sec	-1248
▁net	-1249
▁myself	-1250
▁law	-1251
▁[	-1252
▁vir	-1253
▁ted	-1254
oice	-1255
▁united	-1256
ield	-1257
▁news	-1258
▁night	-1259
▁di	-1260
▁mag	-1261
▁large	-1262
▁months	-1263
side	-1264
nding	-1265
▁instead	-1266
▁self	-1267
▁adv	-1268
▁nor	-1269
ware	-1270
▁kill	-1271
▁since	-1272
ndred	-1273
▁stre	-1274
▁hundred	-1275
lish	-1276
pect	-1277
ters	-1278
ages	-1279
cle	-1280
ron	-1281
ering	-1282
aterial	-1283
▁full	-1284
▁class	-1285
▁heard	-1286
▁until	-1287
▁entire	-1288
▁group	-1289
▁individ	-1290
▁wasn	-1291
▁cond	-1292
▁figure	-1293
▁government	-1294
oy	-1295
bers	-1296
ians	-1297
▁tre	-1298
▁15	-1299
▁fil	-1300
▁works	-1301
utes	-1302
▁house	-1303
▁terr	-1304
▁cells	-1305
▁words	-1306
▁beautiful	-1307
uro	-1308
▁isn	-1309
▁friends	-1310
ivity	-1311
▁god	-1312
▁100	-1313
▁mic	-1314
ired	-1315
▁exc	-1316
▁cra	-1317
▁ris	-1318
▁built	-1319
vious	-1320
▁order	-1321
ives	-1322
▁aud	-1323
land	-1324
iddle	-1325
▁incre	-1326
▁pay	-1327
▁woman	-1328
br	-1329
▁30	-1330
▁6	-1331
▁appro	-1332
▁couple	-1333
▁must	-1334
▁ret	-1335
▁cancer	-1336
▁individual	-1337
▁internet	-1338
ene	-1339
▁result	-1340
get	-1341
▁front	-1342
▁video	-1343
▁material	-1344
▁const	-1345
▁'	-1346
eah	-1347
▁dra	-1348
▁somebody	-1349
▁50	-1350
▁nature	-1351
▁line	-1352
▁abs	-1353
▁middle	-1354
▁cal	-1355
up	-1356
▁follow	-1357
▁market	-1358
▁education	-1359
▁deep	-1360
▁land	-1361
▁species	-1362
aper	-1363
▁quick	-1364
▁piece	-1365
▁language	-1366
▁past	-1367
ustr	-1368
▁completely	-1369
line	-1370
▁name	-1371
▁places	-1372
▁though	-1373
to	-1374
▁av	-1375
▁collect	-1376
▁decided	-1377
atic	-1378
▁invest	-1379
tern	-1380
▁dru	-1381
▁became	-1382
▁view	-1383
▁object	-1384
▁knew	-1385
▁inno	-1386
▁exactly	-1387
▁society	-1388
ental	-1389
bs	-1390
ling	-1391
▁experim	-1392
▁stories	-1393
▁9	-1394
▁free	-1395
▁tool	-1396
▁students	-1397
▁oce	-1398
▁everyone	-1399
▁black	-1400
▁study	-1401
▁train	-1402
▁engine	-1403
he	-1404
omes	-1405
▁huge	-1406
▁taking	-1407
▁learned	-1408
uck	-1409
▁happening	-1410
gest	-1411
ats	-1412
ond	-1413
▁red	-1414
▁turns	-1415
cing	-1416
▁bab	-1417
▁america	-1418
ined	-1419
▁mother	-1420
▁id	-1421
▁mess	-1422
▁bro	-1423
▁gets	-1424
▁animals	-1425
▁success	-1426
ared	-1427
▁green	-1428
▁third	-1429
▁deal	-1430
ator	-1431
▁itself	-1432
▁universe	-1433
▁ant	-1434
ibly	-1435
ision	-1436
▁against	-1437
▁mass	-1438
ien	-1439
▁pos	-1440
▁struct	-1441
▁miss	-1442
ane	-1443
▁arch	-1444
▁close	-1445
▁rather	-1446
▁har	-1447
▁meet	-1448
▁ones	-1449
▁company	-1450
▁along	-1451
▁questions	-1452
li	-1453
▁leg	-1454
ients	-1455
▁ourselves	-1456
▁themselves	-1457
▁univers	-1458
▁opportun	-1459
▁clear	-1460
▁bra	-1461
ional	-1462
ape	-1463
dd	-1464
▁7	-1465
▁kinds	-1466
▁prov	-1467
▁behav	-1468
itting	-1469
▁mar	-1470
rop	-1471
▁wind	-1472
ogn	-1473
▁hold	-1474
▁sex	-1475
▁meas	-1476
sy	-1477
vation	-1478
▁dep	-1479
▁rev	-1480
▁hy	-1481
acter	-1482
▁yeah	-1483
▁complex	-1484
▁8	-1485
row	-1486
etic	-1487
▁team	-1488
ident	-1489
▁mill	-1490
▁couldn	-1491
▁step	-1492
▁disease	-1493
icult	-1494
▁math	-1495
▁india	-1496
▁minutes	-1497
aster	-1498
▁jour	-1499
ones	-1500
▁ill	-1501
▁hours	-1502
▁parent	-1503
▁created	-1504
face	-1505
▁sun	-1506
...	-1507
▁others	-1508
▁norm	-1509
▁pred	-1510
▁focus	-1511
▁protect	-1512
haps	-1513
▁ste	-1514
ability	-1515
▁worked	-1516
▁perhaps	-1517
▁fund	-1518
▁es	-1519
ctor	-1520
▁relations	-1521
▁thousands	-1522
▁program	-1523
▁vi	-1524
▁fly	-1525
▁rad	-1526
att	-1527
▁south	-1528
▁bott	-1529
▁early	-1530
▁listen	-1531
rib	-1532
ming	-1533
urs	-1534
▁ve	-1535
▁colle	-1536
▁expect	-1537
▁liter	-1538
▁mot	-1539
ush	-1540
▁finally	-1541
ames	-1542
▁lots	-1543
not	-1544
▁won	-1545
▁least	-1546
▁guys	-1547
▁difficult	-1548
▁pot	-1549
wards	-1550
cc	-1551
▁dem	-1552
▁field	-1553
▁game	-1554
▁exist	-1555
▁natural	-1556
ples	-1557
▁chr	-1558
▁ho	-1559
▁happy	-1560
▁da	-1561
▁cir	-1562
▁death	-1563
▁network	-1564
▁speak	-1565
▁recent	-1566
istic	-1567
▁var	-1568
ake	-1569
▁fre	-1570
ither	-1571
▁lim	-1572
▁oper	-1573
▁record	-1574
ium	-1575
ially	-1576
▁gave	-1577
▁seven	-1578
▁outside	-1579
▁systems	-1580
ented	-1581
▁sens	-1582
ination	-1583
▁fail	-1584
▁taken	-1585
▁extra	-1586
▁amount	-1587
▁learning	-1588
olved	-1589
▁euro	-1590
▁super	-1591
▁—	-1592
ider	-1593
▁obvious	-1594
▁york	-1595
▁difference	-1596
cul	-1597
▁machine	-1598
ns	-1599
▁cities	-1600
▁ple	-1601
▁china	-1602
▁changed	-1603
▁support	-1604
▁interact	-1605
▁cut	-1606
utions	-1607
▁american	-1608
gen	-1609
▁dig	-1610
ential	-1611
▁during	-1612
iqu	-1613
▁typ	-1614
▁incl	-1615
▁leave	-1616
▁behind	-1617
ological	-1618
well	-1619
▁del	-1620
▁area	-1621
vered	-1622
▁given	-1623
▁...	-1624
▁relationship	-1625
▁dream	-1626
▁century	-1627
ature	-1628
▁short	-1629
▁demo	-1630
▁hands	-1631
▁squ	-1632
▁eyes	-1633
▁pick	-1634
ster	-1635
▁wall	-1636
▁ident	-1637
▁turned	-1638
▁common	-1639
▁grand	-1640
▁europe	-1641
▁low	-1642
▁sym	-1643
aking	-1644
▁local	-1645
▁arg	-1646
ted	-1647
ides	-1648
▁eight	-1649
▁communic	-1650
▁beginning	-1651
ully	-1652
▁yourself	-1653
ased	-1654
▁behavior	-1655
era	-1656
▁blue	-1657
▁north	-1658
▁reach	-1659
▁companies	-1660
▁easy	-1661
▁whatever	-1662
▁non	-1663
olute	-1664
▁ocean	-1665
▁takes	-1666
▁seeing	-1667
▁explain	-1668
▁tem	-1669
▁moving	-1670
▁population	-1671
inary	-1672
▁sent	-1673
▁trad	-1674
what	-1675
▁oil	-1676
▁access	-1677
▁stay	-1678
verage	-1679
▁extre	-1680
▁break	-1681
▁needed	-1682
▁maj	-1683
▁began	-1684
▁event	-1685
▁impro	-1686
▁intell	-1687
▁absolute	-1688
astic	-1689
▁serv	-1690
ply	-1691
inal	-1692
year	-1693
▁tot	-1694
▁media	-1695
▁12	-1696
sych	-1697
▁patter	-1698
▁cy	-1699
itions	-1700
▁culture	-1701
▁audience	-1702
ges	-1703
▁instit	-1704
▁opt	-1705
elt	-1706
ison	-1707
pped	-1708
▁simply	-1709
▁perfect	-1710
▁emot	-1711
▁terms	-1712
ney	-1713
▁needs	-1714
▁psych	-1715
ude	-1716
▁occ	-1717
aring	-1718
▁father	-1719
▁white	-1720
▁powerful	-1721
itch	-1722
▁parts	-1723
▁cannot	-1724
ret	-1725
▁viol	-1726
▁paper	-1727
▁longer	-1728
▁realized	-1729
▁wonderful	-1730
▁week	-1731
▁civ	-1732
▁ess	-1733
idence	-1734
▁national	-1735
ode	-1736
▁18	-1737
▁famil	-1738
▁image	-1739
▁poor	-1740
▁friend	-1741
▁reality	-1742
ump	-1743
▁ap	-1744
▁chem	-1745
▁major	-1746
▁micro	-1747
▁surv	-1748
▁humans	-1749
▁special	-1750
ton	-1751
iving	-1752
▁robot	-1753
▁economic	-1754
pid	-1755
▁fall	-1756
▁size	-1757
▁♪	-1758
▁parents	-1759
cra	-1760
▁emb	-1761
▁fish	-1762
▁repres	-1763
▁center	-1764
▁press	-1765
▁sea	-1766
▁resour	-1767
▁perform	-1768
▁oh	-1769
▁priv	-1770
▁phone	-1771
▁tried	-1772
how	-1773
▁felt	-1774
▁blood	-1775
▁pract	-1776
▁buy	-1777
cious	-1778
▁conv	-1779
▁dark	-1780
▁ground	-1781
ivers	-1782
▁approach	-1783
▁surpr	-1784
▁quickly	-1785
ised	-1786
hood	-1787
fully	-1788
▁personal	-1789
port	-1790
rought	-1791
▁either	-1792
▁40	-1793
ibility	-1794
▁growth	-1795
▁gone	-1796
▁requ	-1797
ged	-1798
▁situ	-1799
▁present	-1800
bo	-1801
osp	-1802
▁opportunity	-1803
▁spend	-1804
els	-1805
▁strong	-1806
▁political	-1807
itect	-1808
▁fight	-1809
▁interested	-1810
you	-1811
▁sum	-1812
ledge	-1813
▁spent	-1814
crib	-1815
ilar	-1816
▁feed	-1817
▁leaders	-1818
mer	-1819
▁architect	-1820
▁transform	-1821
▁key	-1822
▁fear	-1823
▁scale	-1824
▁climate	-1825
ising	-1826
▁recogn	-1827
ived	-1828
▁near	-1829
▁weeks	-1830
▁consum	-1831
▁travel	-1832
▁measure	-1833
▁risk	-1834
rodu	-1835
▁direct	-1836
▁extreme	-1837
▁profess	-1838
ife	-1839
▁sitting	-1840
▁eat	-1841
▁vers	-1842
▁ability	-1843
app	-1844
▁known	-1845
avor	-1846
▁enc	-1847
dden	-1848
▁sil	-1849
▁bill	-1850
▁medic	-1851
ators	-1852
▁wouldn	-1853
oms	-1854
▁sudden	-1855
▁economy	-1856
▁incredible	-1857
ex	-1858
▁street	-1859
▁changes	-1860
ax	-1861
▁bar	-1862
▁mult	-1863
▁rich	-1864
▁predict	-1865
▁respons	-1866
ains	-1867
urb	-1868
▁pen	-1869
▁lost	-1870
▁orig	-1871
▁prin	-1872
▁shows	-1873
▁surface	-1874
▁technolog	-1875
▁obs	-1876
▁insp	-1877
▁slow	-1878
▁dest	-1879
▁impact	-1880
▁cool	-1881
▁morning	-1882
sh	-1883
rent	-1884
▁challenge	-1885
▁win	-1886
▁fast	-1887
bor	-1888
end	-1889
ards	-1890
izing	-1891
▁nice	-1892
▁scientists	-1893
▁write	-1894
cially	-1895
▁animal	-1896
ouch	-1897
▁cop	-1898
▁ice	-1899
▁vol	-1900
oh	-1901
▁caus	-1902
▁rock	-1903
▁based	-1904
▁value	-1905
of	-1906
▁dna	-1907
▁feet	-1908
▁growing	-1909
▁pur	-1910
▁die	-1911
▁areas	-1912
▁civil	-1913
zy	-1914
ony	-1915
▁feeling	-1916
▁patients	-1917
▁sat	-1918
lt	-1919
▁hosp	-1920
ively	-1921
▁indust	-1922
iny	-1923
ows	-1924
ral	-1925
▁ce	-1926
▁hor	-1927
▁structure	-1928
by	-1929
▁soft	-1930
▁hundreds	-1931
▁physical	-1932
▁evolution	-1933
ove	-1934
▁arm	-1935
▁foot	-1936
hor	-1937
anger	-1938
entially	-1939
▁similar	-1940
ument	-1941
▁draw	-1942
▁pull	-1943
▁bottom	-1944
com	-1945
ales	-1946
▁anal	-1947
▁redu	-1948
▁average	-1949
▁comb	-1950
▁force	-1951
▁color	-1952
▁neigh	-1953
▁voice	-1954
▁photograph	-1955
▁anyone	-1956
▁box	-1957
▁born	-1958
▁development	-1959
▁film	-1960
▁numbers	-1961
▁bene	-1962
▁rele	-1963
▁brought	-1964
▁serious	-1965
▁25	-1966
▁sho	-1967
▁mole	-1968
▁literally	-1969
▁pa	-1970
ny	-1971
▁text	-1972
▁attention	-1973
▁movement	-1974
▁understanding	-1975
ler	-1976
ateg	-1977
▁unf	-1978
▁ball	-1979
▁camp	-1980
▁main	-1981
▁realize	-1982
▁experiment	-1983
eg	-1984
erm	-1985
ule	-1986
▁scre	-1987
uth	-1988
▁stage	-1989
lect	-1990
▁map	-1991
ustain	-1992
▁sle	-1993
▁knowledge	-1994
▁ach	-1995
▁deg	-1996
▁soon	-1997
▁vill	-1998
ression	-1999
▁millions	-2000
▁absolutely	-2001
▁technologies	-2002
acy	-2003
▁hot	-2004
▁stra	-2005
▁wrote	-2006
▁tele	-2007
▁guess	-2008
▁running	-2009
▁dead	-2010
▁mount	-2011
ford	-2012
▁books	-2013
▁meaning	-2014
▁fac	-2015
▁giving	-2016
ified	-2017
▁starting	-2018
▁crit	-2019
▁mov	-2020
▁polic	-2021
bon	-2022
▁ir	-2023
▁prom	-2024
▁spread	-2025
ids	-2026
▁seems	-2027
ored	-2028
▁alone	-2029
par	-2030
▁sour	-2031
▁flo	-2032
▁tradition	-2033
▁forest	-2034
▁forward	-2035
▁developed	-2036
ned	-2037
▁path	-2038
ption	-2039
▁cars	-2040
▁miles	-2041
▁tools	-2042
▁favor	-2043
▁includ	-2044
▁circ	-2045
▁current	-2046
▁stat	-2047
▁images	-2048
bit	-2049
ploy	-2050
▁fundam	-2051
▁telling	-2052
aged	-2053
ero	-2054
omet	-2055
▁depe	-2056
▁post	-2057
▁relig	-2058
▁electric	-2059
▁hig	-2060
▁repl	-2061
▁road	-2062
▁issue	-2063
▁theory	-2064
▁describ	-2065
▁revolution	-2066
▁fire	-2067
▁touch	-2068
▁nobody	-2069
ency	-2070
▁visual	-2071
lu	-2072
ging	-2073
▁baby	-2074
oud	-2075
por	-2076
▁hon	-2077
aw	-2078
▁er	-2079
ills	-2080
▁sell	-2081
▁girls	-2082
▁proper	-2083
ift	-2084
iod	-2085
▁sn	-2086
▁among	-2087
▁compet	-2088
▁online	-2089
▁recently	-2090
chan	-2091
▁web	-2092
▁period	-2093
ggest	-2094
▁suff	-2095
▁talked	-2096
▁gives	-2097
▁issues	-2098
▁suggest	-2099
▁sustain	-2100
▁intellig	-2101
▁emp	-2102
ensive	-2103
▁modern	-2104
▁type	-2105
▁worth	-2106
▁chance	-2107
▁convers	-2108
ades	-2109
▁est	-2110
▁gal	-2111
go	-2112
▁dou	-2113
▁ult	-2114
▁avail	-2115
▁medical	-2116
▁industry	-2117
▁arr	-2118
amp	-2119
▁rul	-2120
▁achie	-2121
▁truth	-2122
▁general	-2123
▁track	-2124
▁mathem	-2125
▁normal	-2126
▁english	-2127
▁innovation	-2128
▁university	-2129
amed	-2130
vent	-2131
▁sold	-2132
▁showed	-2133
pecially	-2134
▁solution	-2135
▁affect	-2136
▁except	-2137
ilities	-2138
▁especially	-2139
▁fur	-2140
ung	-2141
▁rate	-2142
▁attack	-2143
ances	-2144
▁subject	-2145
▁developing	-2146
▁discovered	-2147
▁phil	-2148
▁prop	-2149
iant	-2150
▁capital	-2151
gn	-2152
▁benef	-2153
▁poll	-2154
▁concept	-2155
▁creating	-2156
▁resources	-2157
▁fa	-2158
head	-2159
ites	-2160
▁fem	-2161
▁lay	-2162
▁park	-2163
▁sever	-2164
▁experien	-2165
▁vac	-2166
urity	-2167
▁obviously	-2168
asing	-2169
ished	-2170
▁save	-2171
po	-2172
asc	-2173
▁boy	-2174
eed	-2175
ique	-2176
▁song	-2177
▁react	-2178
▁computers	-2179
▁aw	-2180
imens	-2181
▁goog	-2182
▁solve	-2183
▁designed	-2184
ug	-2185
ther	-2186
▁eye	-2187
▁patient	-2188
▁reasons	-2189
▁situation	-2190
▁plant	-2191
like	-2192
▁seem	-2193
▁smart	-2194
▁report	-2195
▁anybody	-2196
ped	-2197
▁cit	-2198
▁haven	-2199
▁search	-2200
▁asking	-2201
▁sleep	-2202
▁ast	-2203
phere	-2204
▁available	-2205
come	-2206
ences	-2207
▁safe	-2208
▁tiny	-2209
▁solar	-2210
▁mechan	-2211
▁compass	-2212
▁playing	-2213
▁produce	-2214
ival	-2215
yond	-2216
▁groups	-2217
▁knows	-2218
▁peace	-2219
▁changing	-2220
▁dom	-2221
▁choo	-2222
▁drive	-2223
▁several	-2224
▁evidence	-2225
▁led	-2226
▁shape	-2227
▁beyond	-2228
▁incredibly	-2229
ma	-2230
▁imm	-2231
▁generation	-2232
▁ox	-2233
▁drugs	-2234
▁trust	-2235
ify	-2236
unt	-2237
▁port	-2238
ipp	-2239
erence	-2240
▁journey	-2241
▁pictures	-2242
▁din	-2243
▁neg	-2244
▁emerg	-2245
▁ec	-2246
▁bigger	-2247
▁involved	-2248
▁rain	-2249
▁table	-2250
▁message	-2251
erv	-2252
▁fair	-2253
▁office	-2254
room	-2255
▁flu	-2256
▁carbon	-2257
▁aren	-2258
▁danger	-2259
ires	-2260
▁rights	-2261
do	-2262
iction	-2263
▁becomes	-2264
▁drug	-2265
▁199	-2266
inese	-2267
oices	-2268
▁ver	-2269
ister	-2270
▁send	-2271
▁putting	-2272
▁bird	-2273
▁citiz	-2274
▁choice	-2275
▁sounds	-2276
▁mob	-2277
▁nine	-2278
▁flow	-2279
▁defin	-2280
▁towards	-2281
yn	-2282
str	-2283
book	-2284
▁bed	-2285
▁google	-2286
▁basic	-2287
▁lived	-2288
▁likely	-2289
apt	-2290
▁lad	-2291
▁digital	-2292
▁lea	-2293
istan	-2294
▁cris	-2295
arily	-2296
ishing	-2297
let	-2298
here	-2299
ze	-2300
▁son	-2301
▁indeed	-2302
▁necess	-2303
▁clos	-2304
▁chinese	-2305
▁function	-2306
▁certainly	-2307
ucle	-2308
▁cross	-2309
lo	-2310
ips	-2311
fort	-2312
▁breat	-2313
▁speed	-2314
▁writing	-2315
▁compassion	-2316
▁60	-2317
lict	-2318
oring	-2319
▁security	-2320
▁marr	-2321
oph	-2322
▁died	-2323
▁rece	-2324
▁stru	-2325
ik	-2326
ese	-2327
light	-2328
▁democra	-2329
▁international	-2330
une	-2331
▁schools	-2332
▁tend	-2333
▁princi	-2334
▁extraord	-2335
▁software	-2336
▁potential	-2337
xic	-2338
▁neighbor	-2339
▁201	-2340
▁lif	-2341
▁log	-2342
▁action	-2343
▁device	-2344
50	-2345
▁bal	-2346
ief	-2347
ously	-2348
▁virt	-2349
medi	-2350
▁hit	-2351
▁activ	-2352
▁block	-2353
▁return	-2354
▁eth	-2355
▁pan	-2356
▁tas	-2357
▁west	-2358
▁adm	-2359
▁code	-2360
▁neur	-2361
▁please	-2362
▁particip	-2363
▁eventually	-2364
▁communities	-2365
▁mal	-2366
▁interv	-2367
▁progress	-2368
▁bur	-2369
for	-2370
abor	-2371
▁wish	-2372
▁clean	-2373
▁nucle	-2374
▁particularly	-2375
▁star	-2376
▁account	-2377
▁pu	-2378
▁higher	-2379
▁vision	-2380
▁examples	-2381
▁violence	-2382
▁rules	-2383
▁scientific	-2384
uly	-2385
rast	-2386
▁quality	-2387
ctors	-2388
▁capt	-2389
▁screen	-2390
▁starts	-2391
▁hospital	-2392
▁bir	-2393
▁virus	-2394
▁walking	-2395
▁character	-2396
gth	-2397
▁tar	-2398
▁consider	-2399
▁conscious	-2400
▁onto	-2401
▁bacter	-2402
▁notice	-2403
▁showing	-2404
▁totally	-2405
umb	-2406
▁sam	-2407
itary	-2408
▁prim	-2409
▁ready	-2410
▁prison	-2411
▁college	-2412
▁suddenly	-2413
▁camera	-2414
▁materials	-2415
ners	-2416
ground	-2417
▁effic	-2418
▁moved	-2419
onse	-2420
▁syn	-2421
▁plants	-2422
▁biggest	-2423
▁everywhere	-2424
ext	-2425
▁dan	-2426
▁bank	-2427
▁largest	-2428
▁teachers	-2429
eter	-2430
▁jobs	-2431
usion	-2432
▁narr	-2433
▁cause	-2434
▁exciting	-2435
▁extremely	-2436
▁diag	-2437
ressed	-2438
▁results	-2439
▁vari	-2440
▁aware	-2441
▁encou	-2442
▁square	-2443
ok	-2444
iar	-2445
▁anyway	-2446
▁threat	-2447
cuss	-2448
▁represent	-2449
idge	-2450
▁gas	-2451
▁skin	-2452
▁wants	-2453
▁detail	-2454
▁response	-2455
fer	-2456
▁div	-2457
antly	-2458
▁link	-2459
▁apart	-2460
▁student	-2461
▁sky	-2462
▁role	-2463
▁meant	-2464
▁immedi	-2465
▁creative	-2466
▁individuals	-2467
▁80	-2468
▁wait	-2469
▁further	-2470
▁projects	-2471
▁essentially	-2472
isions	-2473
▁fix	-2474
▁meth	-2475
▁push	-2476
▁check	-2477
▁crazy	-2478
osphere	-2479
▁watching	-2480
uit	-2481
▁ban	-2482
▁sal	-2483
▁stick	-2484
▁door	-2485
▁birth	-2486
▁games	-2487
▁print	-2488
oid	-2489
▁adult	-2490
▁labor	-2491
▁village	-2492
▁san	-2493
▁models	-2494
ey	-2495
▁democracy	-2496
verty	-2497
▁east	-2498
▁freed	-2499
▁named	-2500
▁context	-2501
ims	-2502
▁11	-2503
▁cold	-2504
▁separ	-2505
▁discover	-2506
▁favorite	-2507
nal	-2508
rest	-2509
▁ine	-2510
▁tree	-2511
▁waste	-2512
▁chemical	-2513
▁organization	-2514
▁deb	-2515
▁clin	-2516
▁african	-2517
▁allowed	-2518
▁complic	-2519
▁perspect	-2520
▁cat	-2521
▁finan	-2522
▁trees	-2523
▁doctor	-2524
▁terror	-2525
▁transl	-2526
▁improve	-2527
▁medicine	-2528
▁fundamental	-2529
icle	-2530
▁dro	-2531
▁mis	-2532
▁carry	-2533
▁robots	-2534
▁colleag	-2535
▁introdu	-2536
▁supposed	-2537
▁earl	-2538
▁farm	-2539
▁poverty	-2540
▁strateg	-2541
▁conflict	-2542
▁connected	-2543
▁luck	-2544
itten	-2545
oming	-2546
ughter	-2547
▁x	-2548
▁los	-2549
▁brit	-2550
▁coun	-2551
▁goal	-2552
▁police	-2553
▁passion	-2554
▁continue	-2555
ai	-2556
enom	-2557
▁jud	-2558
urban	-2559
▁choose	-2560
▁objects	-2561
▁grew	-2562
▁trial	-2563
▁fant	-2564
▁imposs	-2565
▁extraordinary	-2566
erve	-2567
▁dam	-2568
▁sand	-2569
▁accept	-2570
▁wealth	-2571
▁including	-2572
▁fra	-2573
▁joh	-2574
▁assum	-2575
▁somewhere	-2576
.,	-2577
▁fill	-2578
▁tells	-2579
▁memory	-2580
▁buildings	-2581
▁happiness	-2582
apan	-2583
▁ang	-2584
▁bom	-2585
▁graph	-2586
▁minds	-2587
▁shown	-2588
ruction	-2589
▁launch	-2590
▁thanks	-2591
▁families	-2592
▁signific	-2593
▁thousand	-2594
ery	-2595
▁late	-2596
▁spir	-2597
▁detect	-2598
▁mathemat	-2599
▁fing	-2600
▁zero	-2601
▁positive	-2602
ring	-2603
▁above	-2604
▁usually	-2605
more	-2606
▁cart	-2607
▁wife	-2608
▁bunch	-2609
▁cases	-2610
▁collabor	-2611
▁16	-2612
▁remark	-2613
▁president	-2614
▁fle	-2615
phone	-2616
▁japan	-2617
▁movie	-2618
▁discuss	-2619
▁tom	-2620
ulate	-2621
▁sequ	-2622
▁influ	-2623
▁worse	-2624
▁concer	-2625
▁temper	-2626
▁pattern	-2627
▁teacher	-2628
▁card	-2629
▁magn	-2630
▁allows	-2631
▁faster	-2632
▁taught	-2633
iger	-2634
ought	-2635
▁mine	-2636
▁wild	-2637
▁crisis	-2638
▁finding	-2639
men	-2640
▁enj	-2641
▁conditions	-2642
▁isl	-2643
odies	-2644
▁fine	-2645
▁ended	-2646
▁genes	-2647
▁unfortun	-2648
imp	-2649
▁blind	-2650
▁stars	-2651
▁larger	-2652
▁activity	-2653
ee	-2654
▁14	-2655
▁lose	-2656
▁author	-2657
▁killed	-2658
▁source	-2659
izations	-2660
▁excited	-2661
▁decision	-2662
▁impossible	-2663
nces	-2664
▁ann	-2665
▁bud	-2666
▁brains	-2667
▁manage	-2668
▁central	-2669
▁however	-2670
▁standing	-2671
ops	-2672
▁webs	-2673
▁chris	-2674
▁somehow	-2675
ana	-2676
▁rid	-2677
▁mars	-2678
▁galax	-2679
bol	-2680
rage	-2681
ured	-2682
▁lower	-2683
emic	-2684
atory	-2685
▁appear	-2686
▁disapp	-2687
▁rand	-2688
ration	-2689
▁truly	-2690
▁minute	-2691
▁studies	-2692
▁kil	-2693
▁pack	-2694
▁older	-2695
▁military	-2696
▁traditional	-2697
eth	-2698
▁corre	-2699
▁service	-2700
▁increase	-2701
▁conversation	-2702
ued	-2703
ffic	-2704
mend	-2705
ission	-2706
▁christ	-2707
▁freedom	-2708
▁position	-2709
▁products	-2710
▁successful	-2711
ipt	-2712
cise	-2713
▁hop	-2714
▁king	-2715
▁nuclear	-2716
▁citizens	-2717
▁17	-2718
akes	-2719
▁lands	-2720
▁infect	-2721
▁secret	-2722
▁sorts	-2723
▁afford	-2724
▁publish	-2725
▁complicated	-2726
!"	-2727
cape	-2728
▁muse	-2729
▁vict	-2730
▁policy	-2731
▁reading	-2732
▁perspective	-2733
put	-2734
▁doc	-2735
▁alth	-2736
▁desp	-2737
▁fram	-2738
others	-2739
▁achieve	-2740
aur	-2741
inct	-2742
▁swe	-2743
▁heav	-2744
▁kept	-2745
▁workers	-2746
▁although	-2747
▁gold	-2748
▁site	-2749
estern	-2750
inated	-2751
▁clearly	-2752
isms	-2753
▁alg	-2754
▁lau	-2755
ounds	-2756
▁purp	-2757
▁straight	-2758
uss	-2759
▁roll	-2760
▁forms	-2761
▁moral	-2762
▁hur	-2763
▁burn	-2764
▁fasc	-2765
▁series	-2766
▁ger	-2767
▁oxy	-2768
▁town	-2769
▁upon	-2770
▁tv	-2771
rams	-2772
soci	-2773
▁hiv	-2774
▁term	-2775
▁museum	-2776
▁pieces	-2777
▁points	-2778
▁training	-2779
owd	-2780
▁ign	-2781
ining	-2782
▁cook	-2783
▁region	-2784
▁specific	-2785
▁mist	-2786
▁board	-2787
ror	-2788
fact	-2789
▁throw	-2790
▁urban	-2791
▁distrib	-2792
oke	-2793
iers	-2794
▁ran	-2795
▁quant	-2796
▁address	-2797
▁contrib	-2798
▁mention	-2799
▁smaller	-2800
▁electricity	-2801
enomen	-2802
▁governments	-2803
zz	-2804
▁dad	-2805
▁page	-2806
▁glass	-2807
▁lines	-2808
▁doctors	-2809
▁phenomen	-2810
▁treatment	-2811
amm	-2812
▁fort	-2813
▁enorm	-2814
▁prote	-2815
▁biology	-2816
▁therefore	-2817
▁increasing	-2818
▁throughout	-2819
sect	-2820
▁hom	-2821
▁spect	-2822
▁solutions	-2823
▁alive	-2824
▁employ	-2825
▁engage	-2826
▁anymore	-2827
▁strange	-2828
▁recognize	-2829
rap	-2830
vision	-2831
▁cloud	-2832
▁innov	-2833
▁respect	-2834
▁seconds	-2835
▁machines	-2836
▁dangerous	-2837
▁decisions	-2838
ama	-2839
tend	-2840
▁weren	-2841
▁physics	-2842
▁patterns	-2843
ech	-2844
▁mr	-2845
▁beings	-2846
▁strugg	-2847
iversity	-2848
▁journal	-2849
▁bacteria	-2850
▁sad	-2851
▁gene	-2852
▁magic	-2853
▁effort	-2854
▁slight	-2855
▁becoming	-2856
▁critical	-2857
dom	-2858
▁thr	-2859
▁broad	-2860
ologists	-2861
▁healthy	-2862
▁private	-2863
▁anywhere	-2864
iced	-2865
▁198	-2866
▁whe	-2867
▁clim	-2868
▁written	-2869
▁21	-2870
▁actual	-2871
▁associ	-2872
▁intelligence	-2873
sequ	-2874
▁afgh	-2875
▁mental	-2876
▁comfort	-2877
▁init	-2878
▁price	-2879
▁skills	-2880
▁explore	-2881
▁provide	-2882
▁western	-2883
▁atm	-2884
▁loved	-2885
▁calcul	-2886
▁earlier	-2887
▁version	-2888
▁waiting	-2889
▁americans	-2890
▁listening	-2891
▁immediately	-2892
time	-2893
▁vacc	-2894
▁molec	-2895
cies	-2896
aging	-2897
ently	-2898
▁trou	-2899
▁cover	-2900
▁unique	-2901
▁financial	-2902
▁architecture	-2903
▁unfortunately	-2904
▁13	-2905
▁sus	-2906
▁costs	-2907
ike	-2908
imately	-2909
▁career	-2910
▁famous	-2911
▁content	-2912
▁interview	-2913
▁cry	-2914
▁pal	-2915
▁scr	-2916
▁sor	-2917
uments	-2918
▁forth	-2919
▁trick	-2920
▁remind	-2921
▁plastic	-2922
▁expensive	-2923
▁institutions	-2924
▁neighborhood	-2925
▁environmental	-2926
▁exh	-2927
▁laws	-2928
▁shot	-2929
▁match	-2930
ustrial	-2931
▁diseases	-2932
▁transport	-2933
iet	-2934
lly	-2935
oon	-2936
▁cust	-2937
▁trade	-2938
▁bodies	-2939
▁willing	-2940
▁jump	-2941
▁final	-2942
itation	-2943
▁dog	-2944
iding	-2945
▁hero	-2946
▁offic	-2947
▁worry	-2948
inating	-2949
▁afghan	-2950
▁greater	-2951
▁painting	-2952
bb	-2953
rep	-2954
▁hous	-2955
▁drink	-2956
▁occur	-2957
▁determ	-2958
▁method	-2959
▁weight	-2960
▁direction	-2961
▁fantastic	-2962
ceed	-2963
acity	-2964
cient	-2965
▁none	-2966
▁autom	-2967
▁humanity	-2968
ays	-2969
lebr	-2970
▁fit	-2971
▁river	-2972
▁store	-2973
▁celebr	-2974
▁greatest	-2975
ulf	-2976
back	-2977
ained	-2978
iling	-2979
▁catch	-2980
▁liber	-2981
▁himself	-2982
▁neurons	-2983
ira	-2984
ball	-2985
iest	-2986
iven	-2987
▁ara	-2988
itude	-2989
▁yell	-2990
▁forget	-2991
▁multip	-2992
met	-2993
amic	-2994
▁income	-2995
▁genetic	-2996
▁familiar	-2997
ried	-2998
▁veh	-2999
water	-3000
▁floor	-3001
▁saving	-3002
▁services	-3003
▁teaching	-3004
mb	-3005
oty	-3006
▁den	-3007
▁hol	-3008
▁enjoy	-3009
▁mobile	-3010
▁nation	-3011
▁driving	-3012
0,	-3013
▁tit	-3014
▁rise	-3015
▁apply	-3016
▁oppos	-3017
pro	-3018
ube	-3019
▁hall	-3020
iation	-3021
▁gradu	-3022
▁walked	-3023
▁massive	-3024
gra	-3025
rees	-3026
▁ten	-3027
atives	-3028
▁surve	-3029
▁levels	-3030
▁random	-3031
▁challenges	-3032
resh	-3033
▁pressure	-3034
▁effective	-3035
uted	-3036
▁dyn	-3037
▁email	-3038
▁laugh	-3039
▁raise	-3040
▁range	-3041
▁mid	-3042
▁optim	-3043
▁types	-3044
▁decade	-3045
▁values	-3046
▁website	-3047
▁production	-3048
aly	-3049
▁legs	-3050
▁radio	-3051
▁politics	-3052
▁engineering	-3053
▁aid	-3054
attle	-3055
eless	-3056
▁harv	-3057
istics	-3058
▁integ	-3059
ndon	-3060
▁lat	-3061
aries	-3062
itted	-3063
▁hell	-3064
▁babies	-3065
rastruct	-3066
▁decades	-3067
▁meeting	-3068
sc	-3069
▁fuel	-3070
▁hair	-3071
▁race	-3072
▁beauty	-3073
▁popular	-3074
▁practice	-3075
▁terrible	-3076
▁infrastruct	-3077
▁90	-3078
ping	-3079
ables	-3080
▁decide	-3081
▁physic	-3082
▁societ	-3083
atically	-3084
▁standard	-3085
▁following	-3086
▁demon	-3087
▁honest	-3088
▁mostly	-3089
cope	-3090
vert	-3091
▁female	-3092
▁spirit	-3093
▁various	-3094
▁industrial	-3095
bel	-3096
▁ut	-3097
airs	-3098
rene	-3099
▁ken	-3100
▁shap	-3101
▁express	-3102
▁programs	-3103
iot	-3104
▁male	-3105
▁ahead	-3106
▁useful	-3107
▁effects	-3108
▁performance	-3109
zil	-3110
▁tun	-3111
▁surger	-3112
▁choices	-3113
▁remarkable	-3114
unk	-3115
▁base	-3116
▁tiss	-3117
▁flying	-3118
▁consequ	-3119
▁enormous	-3120
▁mountain	-3121
▁surround	-3122
▁atmosphere	-3123
iate	-3124
▁prep	-3125
▁rule	-3126
▁wood	-3127
ologist	-3128
▁brazil	-3129
▁colleagues	-3130
▁connection	-3131
ches	-3132
▁dram	-3133
▁shark	-3134
▁german	-3135
▁shared	-3136
▁cultural	-3137
iles	-3138
itor	-3139
▁pig	-3140
▁tor	-3141
ement	-3142
epend	-3143
▁simpl	-3144
▁speech	-3145
▁invented	-3146
ica	-3147
why	-3148
▁nut	-3149
▁pet	-3150
▁beat	-3151
▁uses	-3152
▁weap	-3153
▁austr	-3154
▁commer	-3155
▁helped	-3156
▁relative	-3157
▁organizations	-3158
ils	-3159
uct	-3160
▁et	-3161
aign	-3162
▁500	-3163
▁dar	-3164
▁mut	-3165
▁electr	-3166
ises	-3167
▁hus	-3168
▁tax	-3169
▁ton	-3170
▁worst	-3171
▁island	-3172
▁london	-3173
ervation	-3174
▁instance	-3175
▁condition	-3176
key	-3177
▁drop	-3178
▁sick	-3179
▁destro	-3180
▁respond	-3181
▁streets	-3182
▁campaign	-3183
antic	-3184
erson	-3185
▁john	-3186
▁motiv	-3187
▁whose	-3188
ec	-3189
used	-3190
board	-3191
▁below	-3192
▁instr	-3193
▁depend	-3194
▁supply	-3195
▁possibly	-3196
▁understood	-3197
▁hyd	-3198
▁tens	-3199
▁insect	-3200
▁purpose	-3201
▁washing	-3202
▁slightly	-3203
▁temperature	-3204
ffe	-3205
▁ben	-3206
▁task	-3207
▁concl	-3208
▁custom	-3209
▁demonstr	-3210
▁independ	-3211
▁infrastructure	-3212
▁ur	-3213
wise	-3214
▁mos	-3215
orrow	-3216
▁speaking	-3217
▁70	-3218
itter	-3219
ufact	-3220
ricult	-3221
▁legal	-3222
▁sorry	-3223
▁stress	-3224
▁television	-3225
▁24	-3226
▁appl	-3227
▁gent	-3228
▁total	-3229
▁stopped	-3230
▁agricult	-3231
▁electron	-3232
ornia	-3233
▁belief	-3234
▁heat	-3235
▁calif	-3236
▁smell	-3237
▁causes	-3238
▁invent	-3239
▁survive	-3240
▁relationships	-3241
ios	-3242
▁boys	-3243
▁doub	-3244
▁mamm	-3245
▁summer	-3246
▁switch	-3247
olve	-3248
▁altern	-3249
▁mission	-3250
my	-3251
▁slide	-3252
▁prevent	-3253
▁directly	-3254
▁manufact	-3255
▁biological	-3256
▁creativity	-3257
anc	-3258
yle	-3259
load	-3260
▁ira	-3261
inate	-3262
▁bang	-3263
▁twice	-3264
reprene	-3265
▁artist	-3266
▁histor	-3267
▁philos	-3268
▁capacity	-3269
▁conference	-3270
▁responsibility	-3271
fl	-3272
▁197	-3273
▁gun	-3274
▁plat	-3275
▁party	-3276
▁visit	-3277
▁meters	-3278
▁california	-3279
▁experiments	-3280
nel	-3281
▁swim	-3282
▁microb	-3283
▁members	-3284
▁afghanistan	-3285
▁cru	-3286
arian	-3287
gress	-3288
▁hack	-3289
▁paid	-3290
▁displ	-3291
▁despite	-3292
▁controll	-3293
▁profound	-3294
▁communicate	-3295
▁sustainable	-3296
▁answers	-3297
▁tremend	-3298
▁communication	-3299
band	-3300
▁mix	-3301
▁bord	-3302
▁scan	-3303
▁dimens	-3304
▁oxygen	-3305
▁symbol	-3306
▁knowing	-3307
▁markets	-3308
▁networks	-3309
cles	-3310
▁cla	-3311
▁coast	-3312
▁dance	-3313
▁shock	-3314
▁depart	-3315
▁easily	-3316
▁degrees	-3317
0.	-3318
▁dav	-3319
▁loss	-3320
▁bought	-3321
▁democr	-3322
▁highly	-3323
▁reduce	-3324
▁societies	-3325
▁entreprene	-3326
▁surprising	-3327
ray	-3328
ancy	-3329
▁tal	-3330
▁conc	-3331
▁applic	-3332
▁reflect	-3333
▁facebook	-3334
▁emotional	-3335
win	-3336
oper	-3337
uing	-3338
house	-3339
pping	-3340
▁poet	-3341
▁vast	-3342
▁analy	-3343
▁dying	-3344
▁feels	-3345
▁nations	-3346
▁planets	-3347
▁significant	-3348
ls	-3349
raid	-3350
▁196	-3351
▁arab	-3352
▁blog	-3353
▁habit	-3354
▁gentle	-3355
▁devices	-3356
▁justice	-3357
5,	-3358
mon	-3359
ste	-3360
izes	-3361
cules	-3362
▁funny	-3363
▁afraid	-3364
▁window	-3365
▁noticed	-3366
▁daughter	-3367
rew	-3368
anced	-3369
rench	-3370
▁birds	-3371
▁rapid	-3372
▁shift	-3373
▁broken	-3374
▁expand	-3375
▁played	-3376
▁spaces	-3377
▁yellow	-3378
▁original	-3379
icles	-3380
▁hang	-3381
▁hole	-3382
▁closer	-3383
▁corner	-3384
▁forces	-3385
▁resist	-3386
▁volunt	-3387
▁published	-3388
▁differently	-3389
rupt	-3390
wood	-3391
▁fat	-3392
▁iraq	-3393
▁wide	-3394
▁foundation	-3395
cks	-3396
▁lack	-3397
▁nearly	-3398
▁evolved	-3399
▁addition	-3400
▁inspired	-3401
▁designers	-3402
▁ultimately	-3403
gy	-3404
▁je	-3405
▁tur	-3406
oting	-3407
▁moon	-3408
▁reco	-3409
▁active	-3410
▁desert	-3411
▁contact	-3412
▁efficient	-3413
tle	-3414
outh	-3415
▁300	-3416
aling	-3417
▁crowd	-3418
ception	-3419
▁identity	-3420
▁produced	-3421
▁scientist	-3422
kn	-3423
ened	-3424
ores	-3425
ening	-3426
orith	-3427
othes	-3428
▁fold	-3429
▁trib	-3430
▁frank	-3431
▁target	-3432
▁algorith	-3433
▁differences	-3434
cell	-3435
empt	-3436
atell	-3437
▁core	-3438
▁join	-3439
ashion	-3440
▁rough	-3441
▁indian	-3442
▁helping	-3443
▁crim	-3444
▁rare	-3445
▁trip	-3446
▁compon	-3447
▁demand	-3448
▁genome	-3449
▁austral	-3450
▁religion	-3451
▁diversity	-3452
▁molecules	-3453
▁experiences	-3454
look	-3455
arter	-3456
▁wire	-3457
▁dreams	-3458
▁flight	-3459
ef	-3460
▁fol	-3461
▁magaz	-3462
▁inspir	-3463
▁seemed	-3464
▁missing	-3465
▁bringing	-3466
aff	-3467
anda	-3468
term	-3469
▁vul	-3470
▁mich	-3471
▁stem	-3472
▁agree	-3473
▁brill	-3474
▁climb	-3475
▁passed	-3476
▁satell	-3477
▁surgery	-3478
▁trouble	-3479
ius	-3480
lim	-3481
▁ju	-3482
▁gotten	-3483
▁virtual	-3484
af	-3485
▁host	-3486
▁basis	-3487
▁accord	-3488
▁correct	-3489
▁traffic	-3490
▁alt	-3491
▁inj	-3492
▁mig	-3493
idden	-3494
right	-3495
▁rout	-3496
▁1,000	-3497
▁eating	-3498
▁attract	-3499
▁hearing	-3500
gu	-3501
rael	-3502
▁fro	-3503
▁copy	-3504
▁russ	-3505
▁seas	-3506
▁avoid	-3507
▁parad	-3508
▁lights	-3509
▁deliver	-3510
▁forever	-3511
▁partners	-3512
▁spending	-3513
hy	-3514
la	-3515
▁$	-3516
set	-3517
care	-3518
▁nan	-3519
▁ske	-3520
ander	-3521
▁bomb	-3522
▁giant	-3523
▁consid	-3524
▁corpor	-3525
▁studying	-3526
▁background	-3527
▁complexity	-3528
orge	-3529
▁etc	-3530
▁fab	-3531
▁teen	-3532
icking	-3533
▁coffe	-3534
▁brother	-3535
▁investment	-3536
▁gh	-3537
▁fed	-3538
▁rom	-3539
▁tum	-3540
▁aspect	-3541
▁amb	-3542
▁ecos	-3543
▁dinos	-3544
▁metap	-3545
▁weird	-3546
eral	-3547
▁enter	-3548
▁fully	-3549
▁stren	-3550
▁opposite	-3551
ding	-3552
rate	-3553
▁airpl	-3554
▁photo	-3555
▁raised	-3556
▁unlike	-3557
▁vulner	-3558
▁creates	-3559
▁commercial	-3560
aced	-3561
atures	-3562
▁accom	-3563
▁cooper	-3564
pre	-3565
ystem	-3566
ifying	-3567
▁mexic	-3568
▁coffee	-3569
▁easier	-3570
▁sexual	-3571
▁focused	-3572
▁strength	-3573
▁consciousness	-3574
1,	-3575
reci	-3576
istry	-3577
▁harm	-3578
▁mort	-3579
▁lucky	-3580
▁matters	-3581
▁opportunities	-3582
uge	-3583
▁boat	-3584
▁gard	-3585
▁describe	-3586
▁tremendous	-3587
arm	-3588
cop	-3589
roud	-3590
▁wis	-3591
▁prev	-3592
▁failure	-3593
▁leadership	-3594
vit	-3595
▁gar	-3596
▁mad	-3597
▁saf	-3598
▁acad	-3599
▁forg	-3600
▁horr	-3601
▁shop	-3602
▁foreign	-3603
▁ecosystem	-3604
▁importantly	-3605
ties	-3606
rated	-3607
▁iran	-3608
▁teles	-3609
▁ancient	-3610
▁kilomet	-3611
ya	-3612
▁ep	-3613
hand	-3614
▁bag	-3615
▁cred	-3616
▁epid	-3617
▁flag	-3618
▁adapt	-3619
▁invis	-3620
▁mouth	-3621
▁10,000	-3622
▁bright	-3623
▁israel	-3624
▁therap	-3625
ulations	-3626
▁artists	-3627
▁sharing	-3628
▁turning	-3629
▁platform	-3630
▁structures	-3631
▁possibility	-3632
▁1.	-3633
cript	-3634
▁held	-3635
▁puzz	-3636
▁brings	-3637
▁photos	-3638
▁remain	-3639
▁landscape	-3640
ae	-3641
fr	-3642
▁repe	-3643
▁proud	-3644
▁fairly	-3645
▁notion	-3646
▁entirely	-3647
8,	-3648
ees	-3649
mark	-3650
this	-3651
▁mas	-3652
▁bees	-3653
▁stuck	-3654
▁advant	-3655
▁breast	-3656
▁transm	-3657
▁benefits	-3658
▁emotions	-3659
▁brilliant	-3660
▁imagination	-3661
▁mit	-3662
▁cand	-3663
▁reve	-3664
▁david	-3665
▁according	-3666
2,	-3667
can	-3668
wor	-3669
iage	-3670
based	-3671
▁chur	-3672
▁accur	-3673
▁distance	-3674
▁otherwise	-3675
9,	-3676
bu	-3677
▁joy	-3678
ipped	-3679
itely	-3680
▁band	-3681
▁poem	-3682
▁seed	-3683
▁chick	-3684
▁tough	-3685
ography	-3686
▁bridge	-3687
▁disord	-3688
▁remote	-3689
▁concent	-3690
▁husband	-3691
▁billions	-3692
▁negative	-3693
▁religious	-3694
bert	-3695
▁cogn	-3696
▁myster	-3697
▁attempt	-3698
▁regular	-3699
ley	-3700
off	-3701
zen	-3702
ysis	-3703
▁egg	-3704
▁scul	-3705
▁calls	-3706
▁diagn	-3707
▁batter	-3708
▁phones	-3709
▁appreci	-3710
▁fashion	-3711
▁twitter	-3712
▁discovery	-3713
▁definition	-3714
▁phenomenon	-3715
▁necessarily	-3716
isco	-3717
celer	-3718
rogen	-3719
▁asia	-3720
▁libr	-3721
ulated	-3722
▁sport	-3723
▁opened	-3724
▁counter	-3725
▁moments	-3726
▁collective	-3727
cest	-3728
▁bone	-3729
▁disp	-3730
▁exer	-3731
▁bound	-3732
▁brand	-3733
▁gender	-3734
▁tissue	-3735
▁figured	-3736
▁require	-3737
▁european	-3738
reg	-3739
▁lin	-3740
▁note	-3741
▁mouse	-3742
▁pleas	-3743
connect	-3744
▁events	-3745
▁emotion	-3746
▁argument	-3747
▁elements	-3748
▁suffering	-3749
aria	-3750
▁ble	-3751
▁rot	-3752
▁iron	-3753
▁helps	-3754
▁leads	-3755
▁niger	-3756
ifically	-3757
▁destroy	-3758
▁creatures	-3759
▁necessary	-3760
▁particles	-3761
▁professor	-3762
vere	-3763
▁que	-3764
▁appe	-3765
▁bread	-3766
▁cheap	-3767
▁faith	-3768
▁adults	-3769
▁ancest	-3770
▁failed	-3771
▁sector	-3772
▁stream	-3773
▁transp	-3774
▁farmers	-3775
▁shouldn	-3776
▁normally	-3777
iber	-3778
▁shr	-3779
▁exch	-3780
▁ship	-3781
▁crime	-3782
▁charge	-3783
▁pounds	-3784
▁holding	-3785
▁leading	-3786
▁studied	-3787
▁compared	-3788
▁previous	-3789
▁influence	-3790
▁responsible	-3791
ked	-3792
ager	-3793
▁due	-3794
▁jew	-3795
▁mel	-3796
print	-3797
▁agre	-3798
▁ange	-3799
▁spot	-3800
▁vall	-3801
▁prior	-3802
▁walls	-3803
▁sculpt	-3804
▁signal	-3805
ada	-3806
verse	-3807
▁shel	-3808
▁diver	-3809
▁astron	-3810
▁double	-3811
▁letter	-3812
▁volunte	-3813
ha	-3814
oun	-3815
cons	-3816
ears	-3817
▁und	-3818
▁bear	-3819
▁lock	-3820
▁tour	-3821
▁cycle	-3822
▁prost	-3823
▁convin	-3824
▁french	-3825
▁restaur	-3826
▁succeed	-3827
▁childhood	-3828
▁organisms	-3829
▁competition	-3830
7,	-3831
▁400	-3832
▁mer	-3833
▁tast	-3834
dimens	-3835
▁lunch	-3836
▁newsp	-3837
▁stock	-3838
▁wheel	-3839
▁politic	-3840
▁theater	-3841
ification	-3842
▁department	-3843
▁cos	-3844
▁mir	-3845
▁embra	-3846
▁equal	-3847
▁fresh	-3848
▁offer	-3849
▁lesson	-3850
▁master	-3851
▁acceler	-3852
▁strategy	-3853
▁engineers	-3854
▁businesses	-3855
▁depression	-3856
vant	-3857
▁gay	-3858
▁purs	-3859
idents	-3860
▁indic	-3861
▁motor	-3862
▁quote	-3863
▁talks	-3864
issions	-3865
▁dollar	-3866
▁oceans	-3867
▁balance	-3868
▁install	-3869
▁leaving	-3870
▁invisible	-3871
▁philosoph	-3872
▁washington	-3873
▁1,	-3874
roll	-3875
wide	-3876
▁mur	-3877
▁deeply	-3878
▁typical	-3879
ibilities	-3880
▁fighting	-3881
▁magazine	-3882
ky	-3883
lin	-3884
rict	-3885
▁cro	-3886
inist	-3887
▁edge	-3888
▁camer	-3889
▁eleph	-3890
▁frequ	-3891
▁subst	-3892
lection	-3893
quality	-3894
▁hidden	-3895
▁sister	-3896
▁document	-3897
▁currently	-3898
stein	-3899
▁exhib	-3900
▁franc	-3901
▁maint	-3902
▁limited	-3903
▁managed	-3904
▁fascinating	-3905
▁institution	-3906
ses	-3907
hold	-3908
pper	-3909
thes	-3910
vity	-3911
▁adop	-3912
▁foss	-3913
ctions	-3914
▁argue	-3915
▁noise	-3916
▁belong	-3917
▁colors	-3918
▁degree	-3919
▁compare	-3920
▁creation	-3921
▁construct	-3922
▁hopefully	-3923
gypt	-3924
▁dry	-3925
▁hyp	-3926
throp	-3927
▁egypt	-3928
▁paint	-3929
▁origin	-3930
▁refuge	-3931
▁british	-3932
▁watched	-3933
▁majority	-3934
dimensional	-3935
▁professional	-3936
rad	-3937
▁faces	-3938
▁mosqu	-3939
▁caught	-3940
▁closed	-3941
▁slowly	-3942
▁insects	-3943
▁related	-3944
▁finished	-3945
▁separate	-3946
ami	-3947
pes	-3948
yes	-3949
aker	-3950
athy	-3951
▁tow	-3952
▁pros	-3953
▁summ	-3954
▁apple	-3955
▁grass	-3956
ruption	-3957
▁believed	-3958
▁seriously	-3959
ston	-3960
word	-3961
▁pun	-3962
iable	-3963
▁ment	-3964
▁folks	-3965
▁steps	-3966
▁fellow	-3967
▁safety	-3968
▁benefit	-3969
▁prototy	-3970
▁wearing	-3971
▁metaphor	-3972
▁intellect	-3973
▁ug	-3974
▁fif	-3975
▁odd	-3976
▁anti	-3977
▁defe	-3978
▁grown	-3979
▁names	-3980
▁prize	-3981
▁church	-3982
▁everyday	-3983
▁followed	-3984
▁whenever	-3985
hi	-3986
und	-3987
agers	-3988
ength	-3989
▁opin	-3990
▁finger	-3991
▁leader	-3992
▁unless	-3993
▁artific	-3994
▁element	-3995
▁multiple	-3996
▁soldiers	-3997
▁concerned	-3998
ta	-3999
amb	-4000
▁frag	-4001
▁gall	-4002
▁chair	-4003
▁moves	-4004
▁circle	-4005
ographic	-4006
▁capable	-4007
▁quantum	-4008
▁station	-4009
▁trained	-4010
▁surprise	-4011
▁constantly	-4012
▁mathematics	-4013
▁disc	-4014
▁hate	-4015
▁soil	-4016
▁novel	-4017
▁breath	-4018
▁fourth	-4019
▁interaction	-4020
bl	-4021
ri	-4022
ino	-4023
oted	-4024
▁150	-4025
▁hun	-4026
force	-4027
▁chap	-4028
▁gain	-4029
▁wear	-4030
▁heads	-4031
▁begins	-4032
▁fortun	-4033
▁married	-4034
▁accident	-4035
▁sequence	-4036
▁kilometers	-4037
▁principles	-4038
asa	-4039
cket	-4040
known	-4041
▁fell	-4042
▁lapt	-4043
▁whom	-4044
▁truck	-4045
▁grandm	-4046
▁highest	-4047
▁launched	-4048
▁received	-4049
▁advantage	-4050
▁described	-4051
▁researchers	-4052
irt	-4053
enty	-4054
uros	-4055
▁gap	-4056
apers	-4057
illed	-4058
▁paul	-4059
▁court	-4060
▁expert	-4061
▁investig	-4062
▁perfectly	-4063
rel	-4064
sec	-4065
▁bon	-4066
▁era	-4067
▁fis	-4068
▁arts	-4069
▁cosm	-4070
urally	-4071
▁click	-4072
▁goals	-4073
▁pages	-4074
▁attach	-4075
▁valley	-4076
▁factory	-4077
▁replace	-4078
▁weapons	-4079
▁mentioned	-4080
dp	-4081
fo	-4082
lex	-4083
omy	-4084
▁ax	-4085
aked	-4086
▁row	-4087
tical	-4088
▁grad	-4089
▁kick	-4090
terday	-4091
▁march	-4092
▁plane	-4093
